{"content": "表哥打电话说晚上一起聚聚，最近口腔溃疡犯了吃不成东西就拒绝了，谁知表哥说你表嫂把她妹子介绍给你，你快过来，我一听屁颠屁颠的就去了。\n到地方一看，女方明媚皓齿，温柔可爱正是我喜欢的类型，心里激动万分，忍不住偷偷乐。\n回去后打电话问和表哥说我要好好感谢你俩，那姑娘我很满意，\n表哥：你满意有啥用？姑娘不答应，我急忙问怎么？\n表哥：人家姑娘都生气了，说我和你表姐耍她，给她介绍一傻子，不吃不喝就搁那傻笑，还特么笑的口水直流"}
{"content": "买的新电驴，半个月跑了一千公里，然后发朋友圈嘚瑟，半个月一千公里，按1.5排量的汽车算了六百块油钱。大家都评论合算，只有老婆说：买不起汽车就别瞎吹，人家有钱开豪车三块多一公里也不说省钱。"}
{"content": "对门的孤寡老人李奶奶退休后经常一个人闷家里，我妈喊她一起跳广场舞，她也不去……我妈喜欢坐公交车去郊区集市买菜，那里的菜又新鲜又便宜，李奶奶跟着我妈去了几次，后来就风雨无阻，买了菜吃不完就送人，我妈还说李奶奶魔怔了，刚说完没几天，就传出李奶奶找了个老伴，正是集市卖菜的老赵头！"}
{"content": "我好长时间不在家，昨天挺晚回来。\n割了吧！\n早晨媳妇起来去送孩子，我在睡懒觉。想上厕所，就裸着去了。抽了根烟，看了会段子，听到门响，赶紧擦屁股想写作业！到了客厅发现是大姨子（前女友）。。。"}
{"content": "闺蜜：“你把你老公调教的真好，用的手机都是你用过不要的”。\n小丽：“是啊，袜子啊都是我旧的”。\n闺蜜：“还有，连内裤都是，你真行”。\n小丽顿感不妙：“你....你是怎么知道的？？”\n闺蜜：......"}
{"content": "媳妇儿花我大半月工资买个手机，我看她拍出照片美的不行。就让她也给我拍了一张，然后我发到了朋友圈\n不一会儿前女友给我发微信：最近怎么样？好几年不见了，视个频方便吗？\n我溜到门外连上视频后~~她说：你别说话，再离远点儿\n我说：你搞什么鬼？\n她：刚才看你朋友圈的照片，以为你长相逆袭了呢，这回看清了还是那么丑，好了我心里踏实了，拜拜\n我想怼她……"}
{"content": "洗完澡出来，看到老婆拿着我的手机在讲电话：“你说和他只聊天没见面，这个谁知道呢？你我都是女人，你应该知道我很介意这种事，我现在不想再啰嗦，我会和他好好谈一谈，希望你以后别再找他。”\n我额头和后背都冒冷汗了，这时她冲我笑了笑说：“我演技咋样，刺不刺激？”"}
{"content": "过安检，安检大哥拦住我：等等，裤兜里装什么？掏出来看看！我说：没有啊同志！大哥说：这么明显，你哄小孩呢！我自己掏！我：哎！等等！哎……那大哥难为情的从我裤兜抽出手，看了我一下羡慕的说：可以啊！兄弟！秀啊！！"}
{"content": "上午没事，在办公室喝茶……\n我就喝四十多块的绿茶，小张说正哥，你得买点好茶，原来老刘在时，我们也能喝点好茶……\n我:有茶喝就不错了，你知道刘老现在喝什么茶吗？我前几天去他家坐坐，他喝二十一斤的苦丁茶！……\n话还没说完，刘老开门进来了！！\n注:刘老，单位退休的头……"}
{"content": "媳妇儿生儿子后，身材走样了，一直喊着要减肥，之前报过瑜 伽 班，也跑过步，没坚持几天都说太累，就放弃了。\n我说:要不你跟着老妈她们去跳一下广场舞？\n媳妇儿:不要，这一身肉，跳舞抖得更累。\n我没辙了:媳妇儿，你这也不行那也不行，那你觉得什么样的运动最适合你？\n媳妇儿突然坏笑着说:别急，晚上你就知道啦！…"}
{"content": "我有一个哥们，当年刚开始有遥控电视的时候，听说海尔服务好，就买了海尔电视，买来后发现遥控不管事，于是打电话叫售后来看，开车来了两个售后又是拆机又是拆别的什么的好一顿折腾，后来发现是遥控器没装电池……"}
{"content": "老张平时老实巴交，突然和我说昨天叫了3个美 女上门服务，我自然不信。老张得意洋洋地开始显摆。第一个美 女办理车险，第二个美 女办理信用卡，第三个美 女最夸张，居然是开锁的!"}
{"content": "昨天，老婆叔叔生日，吃完饭她堂弟问我，姐夫，我看上一个女孩子，她对我若即若离，你说我怎么才可以追到手……\n我喝口茶:老弟，死缠烂打过时了，这谁都会,姐夫教你两点:\n一:时不时送点小东西，女人都爱占便宜！\n二，约出来豪华西餐，红酒开一瓶，情之所至，饭煮熟了再说……\n堂弟们都鼓掌，说是精华……\n唯老婆，眼睛在喷火！！！"}
{"content": "早上到工地见拿着钥匙的小张还没到，打电话问他啥时间到，他说今天过不来了，问他为啥？他说昨晚吃火锅跟人家打赌把一碗清油喝了。\n我问他是拉肚了。他说拉肚子倒好了，起码还知道肚子不舒服，现在是不自不觉在流油，已经换了几条内裤了，连裤子都不敢穿了，什么时候能流完还不知道呢！\n：没事我会把今天三个人工资从你工资里扣出来的，你慢慢流吧"}
{"content": "大半夜的被老婆一巴掌打醒，指着手机问:这孩子谁的？……\n我一看信息:你孩子的奶粉钱你给不给！……\n我太阳了，你发错信息，我特么跪了半晚，岳父岳母过来我才沉冤得雪！！！"}
{"content": "刚刚在超市买东西，碰到一个妹子，长相甜美，身材又好，银铃般的笑声！身不由己的跟在她身后好久，中间她也回头看了我几次，好像还对我露出了笑容！如果不出意外，额……这美女应该跟我一毛钱关系都没有！"}
{"content": "老婆说头晕，让我给按摩一下，我上去推、拿、揉、捏…全套手法下来，老婆头晕立马缓解。\n鉴于我手法过于专业，老婆要我老实交代是不是经常去按摩，还有跟那个狐狸精学的？"}
{"content": "我奶奶这个人比较奇葩，虽然退休工资很还可以，但是抠门到极致，以至于连两个孙女过年一人二百的压岁钱都要做点文章。\n第一年没有给我，理由是跟我一起住的，平时贴补我了。第二年没有给我妹，理由是她不会花钱（已经高中了）。今年又没有给我，理由是过年之前三个月有一天给了我二百了。。。。以至于每年我跟我妹都要找个地方相聚，平分二百块，然后揣测下一年的理由"}
{"content": "昨天长沙突然天气到了三十度，而早上去上班的时间，我还穿了秋衣秋裤衬衣单西装……\n中午出去吃饭，遇见一群小姐姐，在我感叹她们的青春活力无比清凉时，突然:\n你看那个傻逼大叔，穿这么多……\n我……顿时觉得她们不美了！！！"}
{"content": "昨晚跟老公喝了点酒，微醉的时候他跟我说想跟我再要几个猪宝宝，记得好像我答应了！\n今早上醒来某宝打电话说我昨晚下单订了6只猪，活的那种，人家来问走什么物流！！！！"}
{"content": "在公司上班，二货同事发电话过来，我忙着打字，我以为啥公事，顺手开了免提，：＊＊＊，刚才新招了几个新男帅哥，你。。。”，我额哼一声，提示她别乱说，紧接着她大声说：怎么了，是不是喉咙不舒服，别吃那么深嘛。。。。特么的，我挂机都来不及。。。旁边的一堆狗同事笑翻了天。。。。"}
{"content": "以前养过泰迪，老是在房间里拉屎，后来把它打了一顿，就再也没见它拉过屎了，某天出去玩东西没带突然临走前记起就回去拿东西，看到它在很委屈的吃它自己拉的屎😂"}
{"content": "跟前女友第一次出去开房，晚上抱着女友的时候，女友哭了，说忘不了前男友，刚刚前男友还发消息找她，第二天早上就要去找前男友，然后就死活不让我上。好吧，强扭的瓜不甜，我说随时等你回头，她也点头。早上买了粥给她，加了几把泻药，为了让她没疑心和她一起吃了，然后送她去坐车。结果我坐了一天的厕所狂泄差点脱水，一想到这时候她应该在前男友开的房里上厕所，心里就暖暖的。"}
{"content": "现在社会啊真是人心不古了。上周末凌晨两点多了隔壁大哥敲门叫我帮忙送他老婆去医院，老婆要生了。都是邻居我二话不说开车就往医院跑，路上还闯了一个红灯。他老婆顺顺利利生了个胖小子。第二天一句谢谢都没说，还怪我闯红灯，说万一出事了怎么办。唉，我还能怎样，要不是你老婆肚子里的孩子是我的，我会那么急？"}
{"content": "我：媳妇儿，我刚才看一新闻，一个新娘在出嫁当天又要八万进门钱，新郎一气之下离开，去娶了另一个女孩 儿\n媳妇儿：我们结婚那天，我二婶不是也堵门给你要了6000红包吗？你是不是在翻旧账，有本事当时你也去娶别人啊\n我：唉，我那时没有备胎呀，不然我也摔门而去了……\n…………我很反感动手的女人"}
{"content": "外甥女突然私聊我，让我帮她剪辑拼接视频，竞选班干部用，她自己没时间做。\n我帮她做了，做完了我就想，自外甥女上大学以来，我已经不知接了多少有关电脑方面的活了，，文字方面我老叔也接了不少。\n一个大学生，上学还配两个秘书。"}
{"content": "刚上大学时，家穷，普通话都不会说，特自卑，但舍友对我还不错，特别是大东，挺照顾我的！\n到了大三，大东他们都有了女盆友，除了晚上，几乎看不见他们，而我，生活费连吃饭都成问题，当然形单影只了！\n大家都说，大学不找个妹子，大学白上了，但女同学漂亮点的都被别人拱了，不漂亮的吧，我真没这个心……\n一日深夜，大东床上传来不可描述的声音，卧槽，当我透明的啊……\n虽然这活色生香的画面让我血脉喷涨，但此地不可久留，老二受不了！\n推门，门外一美女差点和我撞个满怀，我笑笑:你找谁？里面没人……\n我怕是找大东的啊，不然哪有女孩子半夜来听床的！\n那个，你住这里啊？美女问我……\n是的，我住这里，饿了，出去吃点东西，要不我请你吃点东西，我得把她支走，怎么说大东对我也不错！！\n好，美女欣然同意……\n两个人吃了27块钱，肉疼，这可差不多是我两天的工资了，我做两天家教也才赚三十块，我得想办法做点什么，不然亏了！\n美女，竟然是学姐，吃完当然一起回校！在宿舍楼下，学姐含笑:不叫我上去坐坐？\n学姐,你认识大东？你是找他的吧？\n学姐望着我:你认识大东？\n我舍友，大东，虎子，二娃……\n学姐被我说破，也不生气……\n还是跟我上了楼，到了宿舍大东不在，床上整整齐齐，学姐逛了一圈问我:L正，你不错啊，这房间竟然被你收拾得干干净净，要不收留学姐可好？\n我内心狂跳，难不成我的桃花到了？……\n学姐临走时，送我一个吊坠，还给我带上了，我内心那个激动啊，有如小鹿撞墙！\n大东回来了，盯着我问:宿舍来人了？大半夜的不要乱带人，语气很不好……\n卧槽，你带妹子我没说你？我什么也没做你倒生气？\n慢慢的，我和学姐出双入对了，同学们都恭喜我，但只有我知道，学姐根本就没当我是男盆友，手都没摸下！\n我得做点什么，不然对不起这大好时光。\n学姐再来找我时，我花了血本……\n红酒，卤菜，小龙虾……\n学姐醉了，侧卧在床，凹凸有致……\n我TMD管它什么伦理道德，你今天必须是我的！！\n大东虎子二娃回来了，看着学姐对我暴怒:你他妈的马上把她赶出去……\n我更加怒:我操你妈的，你们带妹子回来，老子去网吧通宵，欺负老子？！！\n我脱掉衣服，学姐送我的吊坠晃荡，我准备大干一场，太欺负人了！\n大东他们走了，大东走时态度还不错:L正，别怪我没告诉你，学校根本没这个学姐，到时你别连死都不知道怎么死的！\n学姐醒了，看着我笑:L正，你是柳下惠啊，别以为我不知道你那点小心思，姐给你机会你还装正人君子？\n我哭笑不懂，MD，没大东，你早就是我女人了！！\n一日中午，在大街上偶遇高中同学，他望着我十分不解:L正，你这样子怎么精神萎靡，是不是生病了啊？\n说实话，我自己也感觉到的精神不振，但每次检查又没什么！\n大东的话，让我如鲠在喉，学校没有这个学姐！每次我想问学姐，但实在不知道怎么开口……\n于是我去学生会和教务处询问,还真没有学姐这个名字！！\n再见学姐，我很生气:我们怎么说也是人家眼中的情侣，你为什么就不告诉我匿是哪个班的呢？连名字也是假的！！……\n学姐也很生气:大东他们告诉你的吧？L正，把我的吊坠还给我，没我的吊坠你看你怎么死的……\n学姐一把扯过吊坠，哭着离去！！\n我倒头就睡，妈的，我就看我怎么死的！\n大东回来了，恢复了原来对我的好，虎子二娃也一样笑呵呵……\n正子，大丈夫何况无妻，哥给你介绍个更好的……\n大东一声招呼，房间突然多了几个美女。\n正子，看上哪个？哥叫她们陪你……\n我再看大东，怎么头上血淋淋的……\n虎子二娃也一样，满头鲜血……\n我大叫:大东，你们怎么了？赶快打电话，打120……\n大东虎子二娃动也不动:正子，不是我们不放过你，是你找人对付我们……\n突然，学姐闯了进来:L正，你现在知道他们是谁了吧？快带上姐的吊坠，姐带你走！\n大东他们似乎很怕吊坠，我庆幸我的死里逃生，大东他们逃走了……\n我抱着学姐嚎啕大哭，学姐也抱着我:不怕，他们走了，学姐只是想保护你……\n我望着学姐,这让我死里逃生的学姐，我控制不住自己的欲望，我吻了上去……\n在我吻上学姐的那一瞬间，我看见学姐眼角那一抹浅笑，学姐的唇温软又香甜，我脑内一片空白……\n醒来，看见高中同学,我再看吊坠，已碎，粉末还在！\n我问高中同学:你怎么来了，我学姐呢？……\nL正啊，你命不该绝……\n突然，门被一脚踢开，老班校·警一大群同学蜂拥而入，我原本逐渐冰凉的身体，又有了活力，我哭了:老班……\n回首，高中同学已成一缕青烟飘散而去！！\n我真正得救了，舒坦的闭上双眼，累！\n两天后醒来，在医院！\n老班，学姐、大东虎子二娃高中同学都在，见我醒来一齐喊:你娃舍得醒呢？睡了两天！！\n医生一纸诊断:L正，精神分裂综合症，爱幻想，神经衰弱……\n卧槽，原来是我病了……"}
{"content": "天气渐冷，昨儿个躺上床刚把被窝暖热乎，女朋友刷一下跑过来霸占了被窝并把我赶到旁边。\n可能是觉得还是身体凉，要我帮忙暖脚暖身子，我还没表态脚已经放在我肚子上了，mmp，冰的我打哆嗦，顺着肚子到大腿到小腿，可能是觉得一个地方捂久了不暖和。她倒是慢慢身体变暖，我觉得骨子里都是凉意。\n她属于那种没上床前冰的要死捂热乎了浑身烫人那种，我想蹭过去抱着她让我也暖和一下，啪的一脚又把我踹开，美名其曰她亲戚来了不能碰凉的，而我太冰了。"}
{"content": "老公跟我求婚时没买戒指，花都没有，我没答应。\n回家后我跟爸妈诉苦,老妈很生气，现在买个戒指都舍不得，以后闺女嫁过去了要受多少苦?她说：“臭小子这么过分，等我收拾他!”\n第二天老公来了，一脸谄媚地跟我爸妈聊天，我躲卧室听着，他说昨天跟我求婚被拒，他说：“我想早点结婚……”\n我心想你想得美，我竖着耳朵听着，等着我妈训他，我妈笑逐颜开说：“好好好，结婚的日子定好了吗？”"}
{"content": "最近天天下雨，感冒发烧了，全身无力，躺在床上，想喝水了，就叫侄子给我倒水！侄子在看西 游记，不乐意！他看了会电视，忽然很兴奋的跑过来，说给我治病！说完就跑了出去，过了好久，端着碗水进来了，我渴得紧，接过水一饮而尽！喝完觉得味道怪怪的，皱着眉头问他刚刚是什么水，侄子兴奋地说：这是孙 悟空 的独家秘方，无根水加马尿！没有马尿，我哄了好一会咱家狗狗，它才肯尿尿给我呢！保证药 到病 除！"}
{"content": "中学时，新转来一个叫洛溪的同学。\n肤若凝脂，眉目如画。一头清爽俐落的碎发，配上那精致而又立体的五官，让全班雄.性顷刻沦陷，我也不例外！\n但我没有像其他男生一样拙劣的搭讪，也没有假意高谈阔论吸引注意。\n我只是把这份爱.恋深深的埋在心里，幻想着有一天能像个盖世英.雄一样，脚踩七色云出现在她面前，救她于水火！\n果然机会都是留给有准备的人！当天放学后，我发现镇上的二狗，居然在校门口堵住了她。\n看着洛溪委委屈屈的跟在二狗身后时，我牙都咬碎了。\n二狗是镇上有名的混.子，听说还练过武，在镇上可以说无人敢惹。\n不过，爱情的魔力，让我尽管头皮发麻，但仍然坚定地挡住了二狗的去路。\n“她留下，你可以走了。”\n老天作证，在我悲壮的说出这句话的时候，我以为那就是爱情。\n二狗的表情先是错愕，然后满是不屑，甚至还充满了讥诮和嘲弄。\n确认过眼神，我知道今天的事不能善了，我决定动用武力。于是拉开架式冲了过去。\n想着梦想马上就要实现，还真有点小激动。\n看着我蹒跚的步伐，风骚的走位。二狗收起了不屑，面上带了几分凝重。\n江.湖上，阴.沟里翻船的教训比比皆是，作为身经百战的混.子，二狗当然不会犯这种低级错误。他知道狮子搏兔，尚用全力，何况还是只张牙舞爪面目狰狞的兔子！\n只见他一掌横胸，另一手虚虚下沉，看上去颇有一番渊停岳峙的风范。\n一见他那姿态，我心下顿时一沉。\n江.湖传闻，打架不护.蛋，首先输一半。这家伙，果然社.会，不愧是练过的。\n有道是功夫专打有心人，在二狗三拳两脚之下，我就已经被打得鼻青脸肿。\n见我趴下后，二狗嗤笑了两声:\n“我是他堂哥，想要欺负我们家洛溪，记得冲我来。”\n话音落下，二狗便转身离开。\n堂哥？瓦特？一瞬间，我恨不得找个地缝钻进去。\n这算什么？大水冲了龙王庙嘛？\n不过，既然是她堂哥，还特么下这么狠的手？\n羞愤交加下，我猛然爬起，一记飞踹踢向二狗的后背。\n但是，令我意想不到的事情发生了。\n洛溪刚好看到我的动作，猛然推开了二狗。\n她……她居然推开了二狗。仿佛被一盆冰水从头浇下来，我那一脚，生生踢在了她身上。\n呃，部位有些尴尬，在胯.下。\n洛溪痛苦地尖叫起来，捂着裆，在强烈的抽搐中，泪流满面地冲我喊出三个字。\n穿透我灵魂的三个字。\n“我……的……蛋……”"}
{"content": "同事说，小时候因为是龙凤胎，妈妈母乳不够只能喂一个，选择了半天下定决心喂他妹，家里没钱买不起奶粉让他吃羊奶，我惊讶的问“羊不踢你吗？”\n同事想了一下，“当时我那么小，记不得踢了没有。”\n这时领导站起来，恨铁不成钢的望着我俩，“羊奶可以挤出来放奶瓶里吃的，两个二货！”"}
{"content": "老公不在家，去闺蜜家吃饭，我小试身手做了一大盘麻辣炒鸡，有点小失败麻椒放多了，我跟闺蜜一下也没吃都让她老公吃了，一个劲在那喊“麻死我了”酒过三巡我脸红的不行闺蜜让我在她家住……半夜起来上洗手间，听到闺蜜在隔壁嘟囔：“哎呀，麻死我了……”以后再也不给他们做麻辣炒鸡了！"}
{"content": "媳妇儿孕吐刚过，对什么都没胃口，我煮好鸡蛋给她吃，转头去收拾厨房了～\n回来一看，她居然不吃鸡蛋只吃鸡蛋壳，还说没吃够，还要吃。这我哪能给吃啊，打死都不同意。\n然后她拿起手机打电话给我妈告状，“妈，你儿子不给我吃东西，我要饿死了”……\n不多时我妈跟我爸就赶了过来，进门把我一顿臭骂，在得知事情真相之后，现在，我们三个人一起在那看她津津有味的吃着煮好的鸡蛋壳……"}
{"content": "我邻居阿玲是个猫奴，今天去她家借酱油，看见她正在喂猫粮。我上去就逗猫，假装抢猫粮，猫一爪子下去，没挠到我，挠到她的手了。\n现在，她哭着说让我给介绍个男朋友，不然跟我没完。"}
{"content": "儿子放学回来跟我说：同桌小雅又乱拿我东西，真的好生气，再过几天她还这样。我就真的跟她绝交了！我笑着问：为啥不现在要等几天呢？\n儿子大声说：她前段时间过生日我送她礼物了！再过几天就我生日了，我等她送完我礼物在绝交……\n结果第二天，儿子就把人姑娘领回家来叫我妈了～"}
{"content": "女人婚前婚后差距多大？婚前，上厕所叫我关上厕所门，我问为啥，她说怕臭到我！\n婚后，还叫我关厕所门，我说为啥，她说，怕你抢屎吃！！"}
{"content": "转     最近一个女同事和我杠上了，我网名改成“皇上”，她改成“太后”，我改成“赢政”，她改成“赵姬”，我改光绪，她改慈禧，我改宣统，她改隆裕……..，总是大我一辈，今天我想了一个绝的，果断改成“孙悟空”，看她的怎么改？刚才吃过饭，登陆一看，她改成了“石头缝”。各位有没有更绝的？"}
{"content": "说一个我同学的事情，此人女生，超级实在。大学政治课，500人的大教室，只有讲台左右有两个门。该同学迟到了，想推门而入，可门死活打不开。她努力了有5、6分钟，最后总算开出一条缝自己钻了进去。\n找空坐下后发现大家包括老师都在看她，旁边有人对她说:  “你真厉害，之前有7、8个人迟到进来都没推开门，你竟然做到了……对了，那个门是向外拉的”。"}
{"content": "哎今天让我媳妇揍了，原因如下:\n两岁的儿子突然跟着我媳妇喊我老公，我说为了孩子好，纠正他，你能不能改改口，然后她就打我…"}
{"content": "\"年近30的堂弟被大伯狠狠地揍了一顿！问其原因，原来是其家人给他安排了一场相亲，见面时女方对他印象不错羞涩地说：“我不介意你没有房，没有车，没有存款，只要你对我好就行！” 结果这货来了句：“你肚子里有赠品吗？”\n\""}
{"content": "和女友准备结婚，去她家商量彩礼。\n老丈人想了想，不紧不慢的说，这样吧，就一百一斤吧，来，丫头，上电子称，称一下。\n女友满脸黑线。\n丈母娘补刀说，别现在称啊，人家卖个羊，卖个猪啥的，都是偷偷喂饱的。你让丫头吃完饭再称啊！\n我嘴里的水瞬间就喷了。\n二老，咱们商量正事呢，能不能不闹。"}
{"content": "最近看到一个词：甘蔗男。就是开始甜后来只剩下渣了，就是渣男的意思。\n岂有此理 ，甜的都被你们吃了剩下渣了还被你们伤，你们当初为什么不把甜的和渣一起吞了。"}
{"content": "大学时的舍友给我打电话骗我去传.销，告诉了另外几个舍友以后她们都气愤的表示要打电话好好教育她！\n过了半个月，她们几个分别打电话给我“来这工作呀，月薪上万还轻松，以后千万富翁不是梦呀……”"}
{"content": "村子里有个老中医，70多岁，很会讲故事。说他祖上前清的时候就是卖春药的，秘方传到他手上己经第八代了。方子里有一味药极其珍贵，叫做“虫蛸”，所以有“虫蛸一克值千斤”的说法。我问他中药材不是论两论钱的吗？他说那时洋人已经进了中国，开始论克了……"}
{"content": "这事得从小时候，我表弟便 秘说起。\n我表弟来我家玩，愁眉苦脸的，我问他啥事。\n他跟我说：“哥，我拉不出来！三天了！有啥可以通便的吗？”\n我家里正好有一根竹蔗。竹蔗汁清凉下火。\n我拿着竹蔗问他：“要不要给你削一下？”\n表弟挠挠头：“不用吧，竹蔗小，应该能 捅， 进去！”\n气的我揪起表弟耳朵：“听好了，这是给你吃的，可以下火！不是拿来捅的！”\n我正教训着表弟，屋外面起了喧闹之声：“快去看啊，晒谷场有拉丁舞表演！”\n我拉着表弟：“走，我们去看看！”\n在晒谷场，一堆人里三圈外三圈的围在那，当时村里的人在现实中哪见过这场面，都往里头挤。我跟表弟硬是挤不进去。\n于是，我把家里的牛牵过来。我和表弟骑在牛背上，赶着牛往圈里走。\n借助牛的力量，我们挤到前头。\n原来是民间拉丁舞来这卖艺的，姿势也不是很标准，但很热烈。\n尤其是那姑娘，穿着红色的裙子，那胯扭的一个炫，还朝着我们甩裙子。\n我：“学着点啊，你以后常跳这个拉丁舞，别说拉 丁，屎 都能甩出来？”\n表弟：“嗯，嗯！”\n我感到座下的牛有点躁动，一晃一晃的。那姑娘旋着着身子，走到我们面前，红裙一扬。牛喷了一个响鼻。\n我：“走吧，估计牛受刺激了。”话音未落，牛往前冲，表弟被颠掉在地上。\n我：“都特 么闪开，牛发飙了！”\n人们一哄而散，人影错乱，牛迷茫了一下，又朝那红裙子的姑娘奔去。姑娘玩命的跑，躲到晒谷场土厕边上。\n我勒绳子都没有用。牛脾气一上来，谁能压得住啊？\n牛攒足劲儿往土厕冲去。千钧一发的时候，姑娘躲开了。\n牛轰的撞在土厕的墙上，把墙顶出一个窟窿。牛终于消停了。\n尘埃落定，我看到里面一个人叼根烟，蹲在里头拉翔，而眼里充满了迷茫。那正是我爸。\n村里的人围过来，和我透过窟窿，一起看着我爸，我爸也默默地看着我们……\n这时，我表弟也一瘸一拐的过来了，透过窟窿对我爸说：“舅舅，你能不能挪个地给我，我这么一吓，好像能拉了……”"}
{"content": "参加一个重要派对。\n老婆生来娃娃脸，今天又经过精心化妆，穿着晩礼服，俏脸含春，越发显得年轻。\n一个帅小伙被老婆迷上了，一直对老婆献殷勤，老婆似乎很享受，看着旁边的我有些吃醋，老婆更来劲了，一双含嗔带怨，脉脉含情的眼睛向小伙子望去。\n小伙子朝我们挤过来，一把将我推开，俨然一个护花使者的样子。\n我无可奈何，大为恼火。突然心生一计，快步跑上去，拉着老婆的手，清晰地叫了声：“妈妈！”\n“嗯！”老婆脸泛红晕，条件反射地应了一声，小伙子呆了一呆，大为惊讶，脸涨得通红，慢慢地向后退去，离开了。"}
{"content": "知道我在研究看相后，同班的护士妹每个班都调侃我给她算算运气，技穷后有点不厌其烦……今早惯例堵住我，我一脸严肃道:妹子最近几天有血火光之灾！妹子一愣，稍一思忖，脸红道:讨厌啦……\n别崇拜哥，哥是从你那没拉严拉链的包里露出的苏菲得到的信息！"}
{"content": "昨天初中老师夫妻到长沙，说要到我单位坐坐！\n给老师和师母泡茶后，老师说:L正，你给永江打个电话，叫他过来一起吃饭……\n永江，我初中同学，我俩一个城市，但来往不多，我按免提播他电话，打通后我抢先说:\n永江，胡老师在我这，晚上一起吃饭，你安排下早点过来……\n五秒后，永江慵懒的声音出来:哪个胡老师，就是老家那个勾引我女朋友的胡老师？……\n卧槽，我开的免提啊……"}
{"content": "闺蜜比较大大咧咧，许久不见，见面就夸我：最近过得不错，很圆润啊。我：。。。。，闺蜜看我脸色不对，急忙：啧啧啧，这小嘴嘟的和猪羔子一样。我欲暴走，闺蜜贱贱的从提箱里拿了老家的猪蹄膀子，把子肉，叫花鸡，捆香蹄，我瞬间感觉闺蜜好可爱！"}
{"content": "我弟在外工厂打工，年会的时候竟然抽了三个华为新型手机，全部寄回来给我妈，我妈开心的对家里宣布，这次咱家的帅哥美女都有新手机了。\n　　先把一个手机给我老婆，老婆开心的说，谢谢美女老妈。\n　　第二个给我儿子，儿子也开心的说，谢谢美女奶奶。\n　　第三个刚拿出来，我迫不及待的上前说，美女老妈，儿子也谢谢你了。\n　　说着上前拿手机，我妈把手机往后一撤，抱在怀里说道，谁说给你了？这个我用，你也不瞧瞧你的丑样子，配吗？"}
{"content": "今天小姨子给媳妇打电话，说想换手机，要我赞助一半。\n老婆问:“为啥让你姐夫拿一半啊？”\n“姐，都说小姨子的屁股有姐夫的一半，他拿一半不应该吗？”\n二货娘们惊叫到:“他摸你了”\n“姐，你想啥呢，要是摸了就不是这价啦！"}
{"content": "我常到一家拉面馆吃面，老板有个7岁的小女儿，长的灰常可爱，我常常给她带棒棒糖等好吃的，还逗她：你是我女朋友！她总是害羞的跑开。刚才去吃饭，那小女儿看到我后竟然拍着桌子大喊：老爸，老爸，我男朋友来了，来碗面，大碗的！我：………………"}
{"content": "一哥们和女朋友分手了,问他怎么回事,\n他说，两地分居的时候,一天晚上他寂寞难耐,给女友发短信求大尺度照片.\n女友一口答应了,一会照片传过来.只见女友全裸,一手抚胸一手护下,好不撩人，\n但是总觉得哪里不对劲.思前想后.\n他问女朋友:你这照片谁给你拍的？”\n....然后他们就分手了。"}
{"content": "囧囧囧😓……\n刚才吃宵夜，吃完去买单，没带钱，很淡定地掏出手机扫一扫，结果傻眼了！绑定的银行卡凌晨系统维护，支付不了！顿时心慌……赶紧看看微信上还有谁没睡，正好这时跳出一个兄弟，马上打电话给他让先转账过来，电话刚挂，老领导过来抢着把单买了……\n尴尬死了😭"}
{"content": "楼主是一名船员，上次休假两个多月刚刚回到船上。今天船靠码头，楼主上岸去买点东西。回来发现船没了\n赶紧打电话给船长，船长说开船的时候数人忘了你休假回来了……"}
{"content": "姐姐趁着姐夫喝多睡着时，把他头发全都扎了小辫，画上浓妆拍照发了朋友圈～\n姐夫为此一直耿耿于怀，终于有天抓住机会，趁着姐姐睡着时，将她的眉毛全部剃光，用碳素笔画了两条粗眉毛，活脱脱一个蜡笔小新！照旧发了朋友圈。\n看着这两条朋友圈，我默默的保存了，没事就发给他俩看看，提醒一下，冤冤相报何时了！"}
{"content": "去楼下帮老公买烟。\n老公经常抽的那个烟没了！我想着老公也不容易，为这个家也付出了很多，也是时侯让他享受一下了。得买一包好烟犒劳一下他。\n想到这儿，我也不犹豫了。\n扯着嗓子喊:老板，给我来一包四块五的红旗渠。"}
{"content": "正看电视，媳妇跑过来问：老公，最近好多同事都穿乞丐装的裤子，你说那裤子好看吗？我：“还行，但我媳妇穿一定比她们都好看，你去买一条吧。”\n媳妇说“我这么心灵手巧，还用得着买？我自己改装一条不就好了”。\n那啥，我就想知道人家都是膝盖破洞，你这在臀部挖俩孔是几个意思？"}
{"content": "【隔壁老王】\n丈夫将今天过生日的儿子拉到厕所，告诉了他一个他隐瞒了多年的秘密。\n丈夫:“儿子，其实你是我和隔壁阿姨生的，当年你妈跟她是同一天生产，我偷偷把两家的孩子调换了一下。”\n出了厕所，在儿子恍惚之际，妻子把神魂不定的儿子拉到厨房，认真说道:“儿子，你大了，我也该告诉你了，其实你是隔壁王叔叔的孩子。”\n突然，有人敲门，儿子去开门，隔壁阿姨把儿子拉到楼道，小声说道:“孩子，你爸爸已经告诉你了，对吧？但其实他弄错了，你是我跟楼上老汪的儿子，对不起，这么多年一直瞒着你……”\n一个小时之后，隔壁老王把儿子叫出来，握着儿子的手，说道:“孩子，真是苦了你了，其实你是我弟弟啊！咱妈听那算命的瞎说，说你不吉利，在你出生那天，就逼我把你和这家的孩子换了一下……”\n请问，儿子到底是谁的孩子?\n顺便说一下，谁来帮我捋一下，我自己写的也弄糊涂了……"}
{"content": "A：这句英文怎么翻译？If you do not leave me, we will die together！B：英语三级水平的话就是：你如果不滚开，我就和你同归于尽。八级水平的话就是：你若不离不弃，我必生死相依。"}
{"content": "农村姥家有个98岁的阿嫲，路过买点东西就去看她，天气比较热，我穿宽松的直筒裤，看起来腿特匀称有力，阿嫲直夸我，腿长的好，干农活，喂猪，挑大粪浇菜肯定是一把好手。。。不过临走阿嫲建议我多吃点木瓜炖鲫鱼说是对我有好处。。。这难道是什么长寿配方？"}
{"content": "大千世界，无奇不有。真事不割。。。\n工地小区里下午有两女的在吵架。\n好多人在看热闹，楼主也过去了看看，听到看热闹的说两女的互相出规两人的老公，其中有一男的是花了钱的，被另外一个女的知道了。\n然后就是两女的在互骂，而她们的老公在边上互相敬烟抽。\n正吵着呢，看热闹的人中有人大声说，幼儿园放学了接孩子时间到了，然后我就见两对夫妻都往停车场去了。\n而我也应该下班了"}
{"content": "在大棚干活，公公婆婆聊起三十几年前他俩刚认识的时候，据说那时候婆婆没看上公公，可农忙的时候，公公死皮赖脸的跑到我婆婆家，里，那时候女孩子多数是恼羞成怒的，婆婆拿把镰刀就去撵，公公就不走，婆婆就故意拿刀抖了一下，谁知道怎么就这么巧，一下子抖公公肩膀上去了！\n然后公公好的时候，婆婆家里和公公家里都把婚期商量好了……"}
{"content": "上班时，想起这坨还没签到，就打开手机签到，老板正好走过来，问：什么软件，这是干啥呢？\n我告诉了他。\n他问我：你不签到会咋样？\n我回签：漏签要买补签卡，要花钱的啊！\n老板若有所思，想了想对行政妹子说：通知一下，从明天起，员工漏打卡的一律扣十块钱，看谁还敢忘！\n我立刻感受到周围几束怨毒的目光……"}
{"content": "网 上聊了一个妹子，互相看过照片，也有意交往试试。。。。\n拿着手机给我妈看照片，告诉我妈这是我新认识的女朋友。。我妈看了照片后瞅我一眼说“我感觉这个不是骗子，就是瞎子。。”我说“你咋会有这种感觉，？”\n我妈白我一眼说“我的儿子长啥样我心里门清，这么好看的姑娘能跟你交往，不是骗子不是瞎子的话，那就是脑子进水了。。”\n我……"}
{"content": "就刚刚我约了女神\n我:晚上出来方便吗？\n女神:不了，我家有厕所\n各位大神，我要怎么回，在线求助"}
{"content": "闺蜜非说要送我个胸针，说她逛街时看见的，特别适合我，想都没想就买下来专门送我，盛情难却，我只有却之不恭了，她从包里拿出来个精致的胸针盒，打开一看:一架小飞机！\n……"}
{"content": "小时候脾气柠，不管跟谁打架宁死不屈！\n就是那种打不过你也得咬你一块肉的那种！\n有次去农村姥姥家，姥姥邻居家有条半大的狗子～\n到了姥姥家总得进进出出的吧！\n邻居家的狗子看我进进出出！\n手里还老那些东西～往嘴里塞！以为我是小偷\n就对我呲牙咧嘴，然后我就对它抱以颜色对它也呲牙咧嘴！\n这货对我的挑衅不愿意了，跳了上来就要咬我的小腿肚子\n那个时候哥们横啊～天不怕地不怕！说时迟那时快！另一只脚啪一脚踢在了狗子身上～然后拿上衣摁住狗头！对着狗腿就咬了上去～\n以后去姥姥家方圆10里的狗狗见了我就跑～～"}
{"content": "刚拿起酒瓶。老婆准备出门，看了骂道：你就喝吧，喝死算了。\n老婆一出门，姑娘拿着酒瓶：老爸，喝点？\n我：喝什么喝？没听见你老妈骂吗？为啥你要拿酒给老爸喝啊？\n姑娘：听到了啊，就因为老妈骂，我才拿酒给你喝的。\n我：你是看不惯老妈？\n姑娘：不，我是想，你现在喝死了，我长大了就不用花钱买酒给你喝了。\n我：尼玛……"}
{"content": "公司食堂，早餐，每人限拿一个肉包子，我通常是不吃也不要，只喝些白粥。刚一妹纸吃完又去拿（应该是新入职的），食堂阿姨严词拒绝了，妹纸尴尬的回到位置上继续喝粥。\n我打完白粥见状又调回去问食堂阿姨要了个包子，过去给了那个妹纸。\n她受宠若惊的和我道谢，咬了口包子接着说：我已经有男朋友了…\n那啥，，这世界怎么了…？…"}
{"content": "哥们是从事法律工作的，前几天装修房子发现商家以次充好违反合同，商家提出赔给他两千了事，被他义正言辞地拒绝了，心想咋滴也得赔三千，就说到:你们这样是对我十几年法律工作的侮辱！\n商家主动出口赔一万……"}
{"content": "一大早老婆问我知不知道今天什么日子？我比较喜欢看阴历，记得今天是二月二，龙抬头，适合剃头。老婆让我先去剃个头，如果回来还记不起什么，要打得我抬不起头。\n问一下大家，今天是挨打的节日吗？"}
{"content": "我堂哥家开酒店，家里有点小钱，但是他妈从小教育他要靠自己，不要显摆有钱，这样以后找的对象也不是冲你钱来的，是看中了你的才华！\n从小吃穿用跟别的孩子没什么不同，堂哥也争气一直学习很好。\n后来大学毕业了他妈看他发小朋友都陆续结婚了，他妈着急了，催我哥找对象，我哥也无奈啊！\n奈何情书太深奥，喜欢的妹子看钱包\n现在他都三十岁的人了…他妈眼看着周围同龄妇女都带着孙子孙女跳广场舞了，眼红了！\n给我哥买了一辆法拉利，一水的高档定制西服，弄的人模狗样的\n我哥刚刚跟我说，五个女的倒追我哥，不知道带哪知道回家…\n那种小人得志的样子…啧啧啧"}
{"content": "小时候有个不熟的远亲。孩子直接一杯饮料到我身上。然后她说，他比你小你应该让着他。我问：我比你小吗？她说是。然后我一碗汤泼她身上。那你也让着我吧。"}
{"content": "堂弟新婚跟媳妇第一次回门，舅子老丈人邀他打麻将，媳妇没坐下就一脚踏在堂弟板凳头，站一旁指挥他打这张打那张。\n不出意料堂弟一人输了不少，媳妇就怪他手气臭不会打牌，还是丈母娘说了公道话，说媳妇在一旁瞎指挥，还一脚踏住新姑爷的风水龙头……\n自此再打麻将，就没堂弟的份都是媳妇上场。"}
{"content": "群里聊天，一群友说在他未出生时家里买了一套沙发，那时人过日子仔细，沙发买回来就罩上了纯灰色的沙发套。所以他一直不知道沙发的庐山真面目。一直到他长大成人参加工作，这沙发还在家里占据着主要位置。\n很偶然的一天，他发现沙发套裂开个口子，他就顺着口子往里看，一看就惊了！原来，这沙发竟然是豹纹的。\n群友们大笑，有人说：“估计你家人比较低调，所以才罩上它的，毕竟豹纹太狂野了！ ”"}
{"content": "老爸打电话大半夜打电话过来，我被臭骂了一顿。电话说：大半夜的你去干什么了？我听着电话流出了泪水。老爸继续说：一个女孩子要懂得洁身自爱，都长这么大了应该懂吧！我轻声的告诉老爸：我今天不是嫁出去了吗？还是你送的婚车。神回复：天下父母心。"}
{"content": "家里养了一只小泰迪，母的，非常皮。今天我去上班，父母回老家了，它在笼子里一天没被放出来。晚上我回到家，赶紧把它放出来，到处撒欢尿尿便便，我都忍了，可它高兴过头了，一边跑一边跳，一个不注意，一头撞在冰箱上，疼得它直叫唤，跟杀猪似的，我也能忍，可是你恶狠狠地把我喝水的杯子从茶几上摔下来，一脸生气的看着我，这是几个意思？"}
{"content": "记得小时候我哥养了一只啄木鸟，这鸟还可以就是有时候会啄我脑袋几下，我就问我哥:“你养的傻鸟老是啄我脑袋干嘛”，:“你本来就是个榆木脑袋，兴许啄两下能开窍了呢……"}
{"content": "同事小徐上午干活的时候，不小心被刀片把手割了一道大口子，流了不少血。我开车载他到医院，挂完号到了急诊室，一进去，护士看了看伤口，先给他撒了点酒精消毒，一撒上小徐就啊……的一声尖叫。然后，医生拿着一根类似于鱼钩的针，对着小徐的伤口处，扎了一针。小徐又是一声尖叫，一拳打在了急诊室的石膏墙上，墙都被砸开了一个窟窿。这时候护士说：李医生，不行就给他打个麻醉吧……医生说：卧槽，刚才你们没给他打麻醉啊？"}
{"content": "小时候妈妈教导我用电饭锅煮饭时，考虑到安全问题，于是让我带着绝缘手套插电插座。我一直都保持着这个安全习惯。说到安全习惯，我第一次的时候，女友考虑到安全问题，于是让我…………"}
{"content": "一个愤怒的人会干出什么事来呢？\n怎么说呢？还是讲讲事发过程吧！\n内蒙交警设卡，一个卡车司机酒驾被抓，司机说只喝了两杯啤酒，求交警通融，交警硬要抓人，司机没办法，说要去厕所，交警知道他要跑就不让去，推搡中僵持了有5分钟之后司机原地脱了裤子下蹲，前后同时进行！就在交警执勤的地方来了一泡和一坨！还点了一支烟！\n交警等他起来想继续抓人，他就是不站起来，一群交警和N多司机围着看他拉屎！就这样继续僵持了有半小时吧！\n就在这时候重点来了！重点来了！重点来了！\n重要的事情说三遍！\n他突然坐下去了！坐下去了！坐下去了！\n对，你没看错，我也没有写错！坐在了一坨上！\n然后如行云流水般起身提裤子！谁知道是真的脚麻了还是故意的！不管是脚麻了还是故意的都说得通！\n又一个重点来了，我不想说三遍了，自己读三遍吧！\n脚下一滑又坐了下去，然后起身走向警车伸手拉车门要上车！\n重点又来了！三遍你懂的！\n警车开走了，没错！说时迟 那时快！就在卡车司机的手碰到警车车门的一瞬间警车开走了！\n前后不到三十秒所有警察上车，两辆警车都走了！只留下一群被收了驾照行驶证没开单子的卡车司机一脸懵逼的你看看我我看看你！还有一动不动的拉粑粑司机望着绝尘而去警车......"}
{"content": "跟媳妇起了争执，由于和父母住在一起不敢吵架，低声吵又不过瘾，她气了半天居然过来掐我腰上的肉，还好被我发现及时摁住她的双手。\n这时听到我妈在客厅里哄孩子的声音，我怕她听到就想出去看看儿子，哪成想刚刚拉开卧室的门，媳妇跳起来就把我的裤子给扒了……"}
{"content": "老公想和儿子亲近，他趴床上对正在专心玩玩具的儿子说:儿子，快来骑爸爸！\n儿子瞅也没瞅，老公给我使个眼色， 明白！我急忙帮着说到:儿子快去骑爸爸，你不去骑我可去骑了啊！"}
{"content": "中午忙的过了饭点，就叫了个外.卖。\n两个多小时还没送到，打电话凶了外.卖小哥一顿，他沉默了一下说：大哥，我是个刚缀学的学生，也是第一天上班，，六块钱配.送费我找了你两个小时，赚钱也太难了，别骂了，我现在想回学校好好读书去了，你的饭菜我现在吃了，投诉我去吧！我…………"}
{"content": "今早挤公交手握着门口立杆突然觉得手背被什么扎了一下 抬头一口是个女的还带个口罩 也没法说呀！于是我被扎了一路，我现在还在想不应该是软的么怎么能咯手呢"}
{"content": "小时候去乡下玩，院子里有只大狼狗别人都怕就我不怕，喂了点它吃的跟它混熟了以后偷偷解了铁链准备牵出去玩。出了院门我就发现是它在溜我，一路狂奔我在后面根本拉不住，到了河边它刹住了我没有，一个跟头栽进河里，还好铁链还在手里，那狗竟然很灵性的把我拉了上来。从此喜欢上了狗狗🐶"}
{"content": "我从小别人就说我长的显小……\n现在都快结婚了，别人还以为我在读高一。\n跟男友租了房子，一周末上午，有个快递小伙来敲门。\n我给他开门之后礼貌的说了句：“你好，有什么事吗？”\n感觉他愣了几秒钟，然后突然来了句：“额，你家大人在吗？”\n我直接对男友喊：“爸，有人找你……”"}
{"content": "我们学校有位很出名的教授姓苟，我算他的门生之一！\n昨天应酬，上级部门的领导也苟老的门生，于是有人起哄:你们都是苟老的学生，多喝几杯……\n领导过来举杯:老苟，还好吧！……\n我举杯:老苟（原本想说苟老）不好……"}
{"content": "我一发小此生不在碰酒，源于她10岁那年过年，偷喝了家里酿的米酿，黄酒曲和着糯米头道酒，甜到齁，很好喝，不知不觉干了一罐大瓶可乐罐那么多下去，然后躺到床底下(农村一般都拖地板二楼)睡觉，一醉醉两天，全家以为被拐卖了或者迷路了，全村人进县城的进县城找，公交车站，火车站，摩的，进隔壁村打听的隔壁村打听，还有农村各座山山路敲锣打鼓放鞭炮的找，最后还请了问法师，神婆也没问出所以然，到第三天她晃悠悠醉呼呼的神志不清走出房间的时候。。。大家一致认为她被蒙神给蒙住三天，谢天谢地又放回来了，而这个秘密除了和我分享过，她这辈子打死不敢和其他人说出这个秘密！"}
{"content": "出差在通辽，昨晚在西拉木伦公园闲逛，看到不少跳交际舞的，其中一个少妇长发飘扬，紧身牛仔裤，身材阿娜多姿！\n我忍不住伸出手，做出邀请。\n她的手好软，淡淡的香水味好甜！突然的脚疼，让我从迷醉中醒来，发现和一大叔舞动青春！"}
{"content": "在闺蜜家聊天，她和她老公彼此互夸，甚是甜蜜，我心悦诚服地说道:论夫妻关系融洽的法则——互吹！！！\n闺蜜含羞一笑"}
{"content": "媳妇儿说自从有了孩子后，好久没单独带她出去玩了，真怀念以前的两人世界。\n我感觉挺对不住她的，就跟她说:现在儿子也上学了，今天正好我休假，那我带你出去玩吧。\n到了目的地后，媳妇儿指着太阳说:这天太晒了，咱先找个酒店休息吧，晚点再出去玩。\n……在酒店折腾了半小时后。\n媳妇儿满足地收拾东西:走吧，出去玩，好不容易出来一趟，别在这浪费时间了！\n这，，不是你说太晒，要休息的吗？？？"}
{"content": "看到别人钓鱼挺有意思，就买了钓鱼工具，耐着性子钓了好几次，一条鱼也没钓到。不甘心啊，又买了个鱼网，原以为这下总可以了，谁知刚走到河边，一下子滑倒了，鱼网瞬间被河水冲走了……，回到家，老婆说没抓到鱼你还赔张网，你这全身湿漉漉的是抓不到鱼直接下河去捞了咋的？"}
{"content": "我路过独栋的民房，楼顶一个大叔喊我：“兄弟，兄弟！我被我婆娘反锁在天台了！帮帮我！”\n我：“怎么才能帮你？”\n大叔：“用纸包住，扔个打火机上来！我有烟没火，半天没抽上一根烟了...”"}
{"content": "今早见到几义勇为的了，一辆公交车刚到站，不远之处有个男人一把夺过旁边女人手里的包就跑，女人就在后面死命追。\n当男人快赶到公交车之际，一个壮汉一下就把他按倒在地！\n那个男人就是我，人家只是帮老婆拎个包追个公交车就壮汉揍，真痛！"}
{"content": "公司楼下一家甜点店，里面的慕斯特别好吃，我和实习生小马都特别爱吃，我经常让小马买的时候给我捎回来……\n这天小马请假了，我又想吃慕斯了，只好自己下楼去买：你好 老板，来份慕斯打包带走！\n老板看了我一眼，一边忙着打包慕斯一边说：你也是新来的吧，又是买给那个老女人的？！话说那个老女人这么喜欢吃甜点，肯定是个大胖子，还是一个就会指使别人没人要的懒胖子！\n我……"}
{"content": "哄儿子睡觉，儿子说：妈妈，我不困，不想睡觉！我把儿子摁回被子里说：乖～听话，快点睡觉！\n过会我轻声地问：儿子，你睡着了吗？\n儿子：妈妈，我睡着了\n[捂脸][捂脸]"}
{"content": "01年那会儿家里穷的厉害，老爸出去打工一年赚了五百块，然后花了450带回来一个我们想都不敢想的存在，VCD，都在我们惊喜的不行的时候，老妈跟老爸狠狠地吵了一架！\n老爸委屈极了：有了这个我们就可以放碟片看了，你怎么不理解我呢？\n老妈一阵狂吼：家里电视都没有你买个这玩意儿回来有用？？再去赚一年的钱买电视？"}
{"content": "年轻时爱写日记，一些敏感的人或者事，我都习惯用字母或符号代替。\n多年以后，重新翻开日记，这些字母和符号，代表着什么，我竟然都忘却了，全然想不起来。\n我苦笑着叹息道：曾经以为是刻骨铭心的感情，现在看来不过是年少荒唐的过眼烟云罢了，我甚至连她们的名字都想不起来了！\n这就是你不坦白交代的理由吗？旁边的老婆冷笑道：\n年少荒唐，我不计较！但现在你还不说实话，就连名字也不告诉我，说明在你心里还惦记着她们。你到大门外好好反省，什么时候想起来了再进来……\n我是真的想不起来，我该怎么办？在线等，急！！"}
{"content": "昨晚下班路过一家经常吃早餐的粉店！\n老板很热情的打招呼，磨蹭了两分钟后:哥，你老婆吃早餐欠了五六百了，要不你把钱给下？？\n这怎么可能？老婆一直嫌外面不干净，我赶忙打电话确认……\n这时一个还算漂亮的女人走过来，老板指着她说:你老婆来了，你自己问她……\n我去，这是小区边上一家an-mo店的台柱子！！"}
{"content": "高中一挺丑的而且还和我不太对付的同学给我打电话，说让我给他当伴郎。。\n我“咱俩关系一直不咋样，你说你找干嘛。。”\n那个同学叹口气说“你特么以为我想找你啊，关键是我认识的其他人都比我帅。。”\n卧 槽！！"}
{"content": "我们租公寓的是7楼带客厅阳台，五楼是环型阳台连接各栋楼，方便运动和晒大物件，我们三居室的女生衣物都晒在7楼阳台上，五楼阳台经常有一个帅哥运动，矫健的身姿，爆炸的肌肉，阳光的气韵深深迷住了我的闺蜜，那刮风天为了引起帅哥意，闺蜜硬是把自己晾晒的内衣内内拆下丢帅哥，风大会飘没砸中，闺蜜又把我和另一个舍友的晾晒贴身衣物连同衣架一起砸下去。。。。\n现在帅哥头砸伤了，拎着内内和内衣挨家挨户追问谁的衣服掉下去。。。。\n马上快到我们这层了。。。。我该咋么办？"}
{"content": "晚上跟女友出去散步，忽然下大雨了，我拉着她往家跑，忽然女友挣脱我的手，往我旁边挪开，放慢速度走，并叮嘱我也不准跑，下这么大的雨，还不跑，这不是傻吗？我纳闷了，又来拉她，她甩开我的手，说：在阳光下，你的影子能给我遮挡阳光，可是在这雨夜里，你的影子却无法给我遮风挡雨了，果然，你不是那个能保护我的人！"}
{"content": "楼主寒假在一家公司实习，那里的一个经理对楼主不错，经常给楼主买吃的，实习最后的那天，经理对楼主说:看见你之后，我觉得我结婚早了。。。。。吓得楼主马上闪退，马上拉黑他。"}
{"content": "上学的时候有一次全学年模拟考试，考完之后我给我对象发了一条微信:妞，终于考完了，晚上我在如家开好房等你，好好让你爽爽！！\n结果她半天不回话，我以为她生气了，就掏出电话想问问她怎么了。\n结果一看，刚才那条微信错发到我们年级群里了，更尼玛尴尬的是我们那个人送外号老 处 女的教导主任在我发这条微信之前刚说完话…………"}
{"content": "本人新晋宝妈一枚。宝宝一直母乳喂养。但是我夜里懒啊，夜里一直都说睡着吃的，宝宝也习惯了。一饿就自动靠过来找奶吃。就昨天，她老板把我睡觉的位置给抢了。然后半夜宝宝醒了，再然后去找奶吃了，刚吸没两口。结果……她老爸醒了。她老爸：你妈妈在你背后呢。去吃她的。"}
{"content": "早上，卖水果的张大妈来晚了，被旁边卖菜的老李头占了一点摊位，张大妈看到以后插着腰怒气冲天：“好你个老李头啊，我看你真是尿鳖子盛酒——不是东西，连我的地方都占，这套你跟我来，啊呸，老鳖拱碾盘 ——你翻不了天！”\n老李头老脸一红：“张大妈，你这话说的，我看你都这时候了还没来，以为你不来了呢，是我的错，给你赔个不是了。”说着赶紧收拾东西，给张大妈腾地方。\n张大妈扭着微胖的身子，坐在了自己的摊位前，摆好了水果。\n一个六七岁左右的小男孩颠颠的跑过来，可怜兮兮的看着她：“张奶奶，我想吃橘子。”\n“吃吃吃，就知道吃，你也不给钱，天天来我这蹭吃蹭喝！”张大妈嘟嘟囔囔的，一旁的老李头插话了：“我说张大妈，小石头多可怜，你就给他来个橘子吧……”\n不等老李头说完，张大妈一瞪眼：“嘿，你俩真是柳条穿王八 ——一路货色…… ”嘴上虽然这么说着，手里却挑了几个最大最饱满的橘子装兜，递给了小石头。\n“谢谢张奶奶！”小石头鞠了个躬，蹦蹦跳跳的走了。他才不怕张奶奶呢，别人都说张奶奶是母夜叉，可是，每次她给自己的水果都又香又甜，至于她的唠叨吧，权当听不见好了。\n老李头笑了：“你个刀子嘴豆腐心的丫头。”\n张大妈气势明显减弱：“你真是罐子里养个王八 —— 出息不大 。”\n老李头也不说什么，低头摆弄着摊位上的菜。\n这小石头是个孤儿，当初也不知道是谁扔在这个小镇的，大家都不知怎么办时，张大妈插着腰喊道：“不就是个小娃娃么！我们苏坡儿养了！”\n苏坡儿，就是个坡儿，是这座小镇的菜市场，卖蔬菜水果鸡鸭鱼肉的，都集中在这。\n小石头就是吃着整个苏坡儿的百家饭长大，卖鱼的李二嫂早年丧子，正好心里空虚，就主动提出照顾小石头。\n“张大妈，你听说了么，咱们这来贼了，卖肉的朱老四家丢东西了！”张大妈对面的李二嫂说。\n“咱们这一帮半个身子入黄土的人的小镇还能招贼惦记啊，真是。”张大妈笑了笑，“偷就偷吧，都是一帮老弱病残，也没啥钱。”\n“要不，让小石头去吧？”李二嫂试探的问。\n“算了算了，一个小毛贼，不值得小石头出手。”张大妈摆了摆手。\n俩人谈论起来，上次张大妈提出让小石头出手，还是镇上来了强盗，小镇上几乎都是中老年人，年轻人都去大城市生活，自然抵抗不了年轻力壮的强盗。小石头是有超能力的，几下就打跑了强盗，成为镇子的守护者。\n这话，被藏在大树上的贼听到了，心想，这小孩要偷回去，可值了钱了。\n晚上，小偷故意在小石头窗跟底下学猫叫——小石头特别喜欢猫，贼观察几天早就摸透了这些。\n果然，小石头被吸引出来，正找着猫呢，贼过去就拿麻袋套住了他，贼笑着说：“这超能力小孩也没啥本事啊。”\n小石头哭了：“我没有超能力啊，都是他们说着玩儿的。”\n这时，传来重重的脚步声，贼借着月光看清了，是张大妈：“哎呦老太婆，别多管闲事，小心……”说着，抽出一把大刀来，明晃晃的，指着张大妈。\n“哼，小毛贼，你可真是乌龟吞煤球——黑心王八，欺负我们苏坡儿没人了？”说着，举起脚边一块老大的石头就砸向贼，贼反应快，跳开了，石头落地，扬起一片尘土。\n贼心里一惊，这胖老太太力气这么大呢？\n张大妈轻蔑的说：“把小石头放出来，不然别怪我神力女超人手下不留情！”说着往前迈步，没成想被脚底下的一个土坑绊了一跤，重重的摔在地上。\n“哈哈哈哈哈，还他妈神力女超人呢！哈哈哈哈哈……”正笑着，一条鱼重重的拍在贼脸上，贼痛叫，那脸已经肿了一片。\n“张大妈，让你减减肥，你说你……”李二嫂一路小跑过来扶起张大妈。\n“呦，小李飞鱼来了？”黑暗中，老李头拎着一个鱼叉形状的杆子出现了，他把杆子往地上一戳，瞬间一道闪电划过夜空。\n贼吓得双腿一软，跪在地上：“各路神仙饶命啊……”\n“唉，你说你年纪轻轻，干点什么不好……”老李头说着去解装小石头的麻袋，把吓得瑟瑟发抖的小石头抱在怀里。\n“我们这个镇，都是一些老帮菜了，就这么一个小苗苗儿，”张大妈一指小石头，“平时有些心术不正的来偷点东西什么的，我们也不计较了，但是动我们小石头的，天涯海角我们也得给你薅回来！”说着捡起一块石头，一捏，一张手，粉末落地。\n“不敢了不敢了！”小偷跪地磕头：“我一定改邪归正，好好做人！”\n“嗯，很好，那今晚你看的事情，你怎么说？”李二嫂问。\n“今晚，今晚我被一个超能力的小孩打败了，他特别厉害，让外人别惦记他……”\n“这还差不多，来吧小石头，咱们回屋睡觉！”李二嫂招了招手，小石头乖乖跑过去，拉着她回屋了。\n“你滚吧！”张大妈对贼说。\n贼爬起来一溜儿烟跑没影了。\n整个苏坡儿，卧虎藏龙，都是些想回归平静生活的人，这些人，默默的守护着小石头。\n月光下，老李头跟张大妈并肩而行，老李头说：“你看，咱俩老伴儿都死了这么多年了，我这人你也了解，要不，咱俩以后一块过？”\n“你可真是罐子里养个王八 —— 出息不大！ ”张大妈骂道，可是那语气，一点没了刚才的气势，白胖白胖的脸上，还浮现出一丝红晕。"}
{"content": "侄子上了小学，我带他逛商场，遇到了他幼儿园时候的老师，侄子主动上前打招呼，老师好。\n　　老师微笑着也说你好。\n　　侄子突然变脸，把在幼儿园没收我的卡片还我，要不然我让我姑姑打你哦，我姑姑很厉害的，都踹了三个男朋友了。"}
{"content": "下着小雨站公司门口等车，准备去工地看看，过来一部车到我面前停下了，下了车窗玻璃见是一美女开的。\n美女对叫声：马叔去那我带你。我想不起她是谁了，就回她道：去工地，你认识我？\n然后就见她一边升车窗玻璃一边道：你不记得我了，等你下次想起我谁再带你。\n我真想给自己一巴掌，不说了雨下大了"}
{"content": "会网购后只要需要买的东西网上有，我就不会去实体店买了，我家离快递点儿有段距离，就把收货地址留市中心的老爸家，有快递我要是没去老爸家就让老爸代取，这两年快递买的有点儿多，去年有次老爸给我取完快递说我“你Tm天天有快递，就不够你嘚瑟的了”，额，用人难啊\n。"}
{"content": "老公早上送孩子上学顺便从街上带了早饭回来，吃的时候发现带的有点多，为了不浪费，我使劲吃了起来，最后实在吃不下了，还剩一点点！\n老公厕所回来看到了问我：你怎么没吃完？我摸着肚子说：你带的太多了，我实在吃不下了！\n老公眯着眼说：那是因为你把我的那一份也给吃了！！"}
{"content": "那日我去一个破旧的五金市场买东西，因前天吃烧烤坏了肚子，在肚子翻江倒海的状态下冲进卫生间，（此处介绍下卫生间的格局。蹲便格局为面对面两排，中间过道不足一米，由于破旧蹲便都没有门。）在我一泻千里，拉到虚时，抬头看到对见那大叔因便秘，憋着满脸通红，一脸生无可恋的看着我，请幻想下他当时的表情及内心的想法。"}
{"content": "在小区里溜达，忽然被什么撞了一下，手里的手机在空中划了道弧线，飞出去“啪”地一声掉地上了，我快走几部，捡起手机，看着被摔烂的手机屏，我怒气冲冲地回头找元凶！只见一个小朋友推着部婴儿车，里面躺着个粉粉嫩嫩的婴儿！小朋友看了看我手里的手机，再看看一脸怒容的我，扁扁嘴，从婴儿车里抱出那小婴儿，一屁股坐在地上，边拍打小婴儿的脸边叫：妹妹，别睡了，快哭啊！哭啊！"}
{"content": "闲来无事在家看恐怖片，正看的起劲，这时男主角拿个包子一掰开里面血 淋 淋的，吓得我赶紧把电视关了。\n无聊去冰箱拿个橙子吃，一切开，卧~槽！居然有血丝，吓得我嗷一嗓子把橙子和刀扔在地上\n这时老婆下班回来一看，问：咋滴了？我说橙子里面有血，橙子肯定是冤死鬼投胎，太可怕了\n媳妇：投你的脑壳，这是血橙！"}
{"content": "儿子6岁了，对我非常依赖。每天都得要我在他的小房间陪着他睡觉，这样一来我老公就成了孤家寡人。每次只能等夜深人静儿子熟睡以后他才能偷偷溜过来欲行不轨——此为背景。今天早上儿子醒来就跟我说:妈妈，昨天晚上爸爸又过来打你了吧？我说没有啊!儿子说，我都听到你好像哭了...这，该怎么跟他解释"}
{"content": "我是条酸菜鱼，又酸又菜又多余\n来，保持队形～"}
{"content": "“想当年我在江苏上班的时候，我朋友回家之前把她的枕头全部送给我了，头下一个，左手边一个，右手边一个，左腿下面一个，右腿下面一个，脚底下又放一个，别提有多享受了，天天睡着了都能乐醒。”说完，我傲慢的看了一眼旁边的同事，心里想的是:嘿嘿，你看我人缘不错吧！这时我同事悠悠的来了一句说:想想你睡觉的姿势，难道不是含 笑 九 泉的意思吗？我。。。。噗"}
{"content": "爷爷迷上手串了，现在见啥都想盘玩一下，今天竟然念叨着家里的木质家具干干巴巴的，麻麻勒勒的！我心一惊，这老爷子莫非像相声里面说的要盘？\n下午再去看，我爷爷给家具刷清漆呢，额 我想多了……"}
{"content": "从毕业就在这个单位，厌倦了！\n年前想办法办了个病退……\n上午接到电话:兄弟，你这个病退办不了啊，有人投诉……\n我顿时看单位里面谁都像个二五仔,谁来找我都没给好脸色……\n下班了，那兄弟又来电话:L正，你别查了，是你爸，你爸投诉的……"}
{"content": "3月4日，深圳。一男子地铁站内用手机偷拍女生裙底，还故意用手蹭女生屁股，被女生发现后还叫嚣“流氓又怎么样，我就是流氓”。警方在地铁站蹲守3天后将男子抓获，并从其手机中发现数张偷拍照片。该男子被处以行政拘留15日。"}
{"content": "小的时候家里养的有年猪，经常是我奶奶给猪煮猪食，有一次我奶奶在烧猪食，然后我跑过去对我奶说饿了，然我奶奶就从那锅猪食里捞出了个完整的鸡蛋，洗洗给我吃了……"}
{"content": "外甥动手打了女友，女友要分手，他就跑来找我支招，我训斥他一顿后说：我跟你舅妈这么多年来就只打过一次架，现在别说打架，吵架都没有过，不管对错我都让着她……\n话还没说完，我老婆在一旁冷笑道：能不让着吗，那次打架，你要不求饶老娘都不会停手。"}
{"content": "我发现玩手机就算瘾再大也没有撒尿的时候玩的。刚才撒尿玩手机路过的人都像看变态似的看我，以为我拍鸟呢。"}
{"content": "昨天老婆出去逛街，我叫她给我买两条内裤，回来时买是买了，可她奶奶的买的是女式的……\n不穿她还发脾气，穿上吧，她还得拍个照，这下好了，她朋友圈一发，大家都说我是个gay……\n尼玛，叫我这个堂堂七尺大汉如何做人！"}
{"content": "套装连体知道伐，就是很麻烦，每次上洗手间，需要先解开上身然后再方便，记得那次在公司，上洗手间人有点心不在馬的，脱完上身后，套装垂在两侧开始，起身的时候没注意，鞋踩住衣服了，一往上拉，人失去平衡就摔倒了，人身子摔在隔板上，本来就是隔板结构就不牢固，四间小隔间一起倒了，其他三间的女生一个个惊魂未定，全坐在粪盆中，失声尖叫，我一看这架势，也叫着：怎么回事怎么回事，地震了么？顺势趴在了地板上。。。。"}
{"content": "老爸是个警察，现在退休了，每天都絮叨：“你爸当了一辈子警察，唯独有两个遗憾，第一个遗憾是失手让一个持刀歹徒逃走；第二个遗憾是没有在你30岁之前，把你这个臭丫头嫁出去…我笑着说道：“爸，你说啥呢！我今年才29，今天我就完成你的遗憾，人我都带来了…”说完，我就把男朋友从门外拽了进来…老爸见到我的男朋友后，二话没说，一个熟悉的擒拿手，就把我的男朋友按在了地上…所以？？？"}
{"content": "刚搬到新房子，邻居还不太熟。一日下楼，遇见楼下大叔带着个小萝莉，本着打好邻里关系，对着小萝莉直夸：“哎呀，这闺女长得真俊啊，跟你长得像一个模子出来啊……”\n大叔当时就黑着脸，“哼”了一声，带着小孩走了。\n后来才知道，那大叔取了个二婚的，还带着个小萝莉的女人。"}
{"content": "昨天刚过科目四，驾照到手了，很开心，于是给教练打了电话，请教练吃饭，去了一个很贵很贵的地方吃海鲜，没办法，开心嘛~好不容易挥霍一次，一顿下来有6千左右，看着教练吃的正起劲，我跟教练说我先去趟厕所，随后关机就走了~我能想象后面会发生什么！大仇已报，江湖上别见了~"}
{"content": "老婆一向反对我抽烟，多年的烟龄让我一直在戒与不戒之间纠结，最后还是老婆一句话让我安下心来……二货无意中嗅到我手指上淡淡的烟草味，说：就喜欢这种烟熏的味道，戒什么戒？"}
{"content": "有一哥们追求我一年了，我就是不肯答应跟他在一起，他问我为啥？我跟他说因为跟他一起没有安全感，他太瘦了。他纳闷，这太瘦了跟安全感有啥关系，我不满说道:“你看看你，一米七八的大高个，却不到130斤，比我还轻，台风来了，难不成你还指望躲我身后让我保护你……”"}
{"content": "公司有项业务很难攻关，经理大概.也许是对我的信任就把任务交给了我\n我琢磨了一下，前边的人为什么就没有拿下？为什么经理最后又选择了我？是想暗示我用美人计？\n攻关的过程按下不表……\n经理:怎么样，拿下了？\n我:我约他去了KTV，我俩就先飚歌！结果你猜怎么着？\n经理:……说……\n我:他夸我的高音太棒啦！后来我俩又比色子大小！结果你猜怎么着？\n经理:……说……\n我:我比不过他！于是我俩打平啦。后来我俩又拼酒，结果你猜怎么着？\n经理:你要不立马告诉我结果，你猜，会不会被开除！\n我:拿下了！"}
{"content": "一帅哥，去取款机取5000，哗哗地响过，却没钱出来，小票打印已经下帐。他只得回家，拿身份证营业厅登记。\n……\n美女，没出钱。他一脸的囧态。\n美女很礼貌：抱歉，机器故障，或钱空了，不要紧的。\n帅哥有些紧张：可是，可是……\n美女一直盯着他，甜甜的笑：\n你有急用，没关系，你加我我微信，我可帮你撒。\n谢谢你，美女。\n……\n结果，帅哥美女成了夫妻。\n（一句话，帅不可挡是男生的优势）"}
{"content": "早晨早早打电话给闺蜜问她去不去逛街，她支支吾吾，我这气不打一处来:到底去不去，你干嘛呢，吞吞吐吐的样子真恶心！\n闺蜜:讨厌，明知故问！\n电话挂了→_→"}
{"content": "在学校操场上上室外课，突然学校开心农场里的羊跳出来了，然后就只见几个离得近的学生去赶羊，羊越赶越跑，紧接着就看见一群小孩几个老师追着羊满操场跑，几个班的孩子一起追羊，场面可壮观了"}
{"content": "昨天值急诊班，有个老太太自己骑自行车摔伤意识不清，我出急诊。到了现场，一看围了一圈人，我过去拍拍老太太肩膀。老太太一把抓着我的手不放：“就是你撞的我，别想抵赖！”\n　　我……"}
{"content": "学校有个活动县长过来参观，我迟到了，听着主任说:来咱们练习下，有请县长。在全校热烈鼓掌中，我背着书包出现了！！！"}
{"content": "今天和闺蜜一起逛街，逛完街打滴滴车回来。坐上车发现开滴滴车的小哥哥好帅气。于是下车的时候故意把名片落在车上，结果没走两步就被小哥哥喊住：两位美女，你们的名片落车上了！我和闺蜜拿着各自的名片尴尬地对望着……"}
{"content": "昨晚在花之林喝茶，遇见老婆闺蜜！\n走的时间把她的单也买了，我希望她能管住自己的嘴……\n今早，老婆拿着她闺蜜的微信朋友圈问我:你昨晚和谁喝茶？？……\n卧槽，这娘们，发个朋友圈感谢我给她买了单，把我和谁喝茶的照片发了出来……"}
{"content": "前几天几个朋友在一块聊天，一个朋友问我，如果一辆火车在轨道上行驶，按照正常的轨道，将会撞到5个正在玩耍的小孩，而在另一条轨道只有一个小孩，要是轨道控制器在你面前，你会不会换道？正在我思考的时候，另一个朋友突然坚定的说，不换！5个人的错为什么要让一个人承担？打那天起，我就对他刮目相看！"}
{"content": "朋友魅儿是肛肠科的护士，前几天约了魅儿一起出来吃饭，点餐的时候，发现服务员在挠自己的屁股。魅儿的职业病就犯了，好心的问道：有痔疮吗？\n然后服务员尴尬的说了句：你可不可以点我们菜单上有的……"}
{"content": "正在玩游戏，女友提了个小电烤炉过来了，把我裤腿一卷，小电烤炉贴到我腿上，然后插上电！一股电流传过来，我嗷地一嗓子跳了起来，瞪着她问干嘛！\n女友一脸无辜地说：刚刚我闺蜜过来玩，说这玩意漏电，她被电了下，我试下是不是真的漏电啊！"}
{"content": "和小朋友在聊天，问你在班上是做什么的，我什么都不是，但是我女朋友是班长，好吧，你做不了班长，也要找个班长女朋友。"}
{"content": "表哥微信朋友圈分享：减肥秘方，早上跑步一千米，早餐一个面包，中午。。。。这几天在姑姑家，我从没见过如此厚颜无耻的面包。。。那种吐司面包可以切片那种长条面包一个。。。。"}
{"content": "年前换身份证，有限期到2039年，刚拿到手里的时候看日期怀疑了下时间，心想自己能活那么久吗，后来算了算才20年，应该可以的"}
{"content": "媒人带着相亲对象来我家相亲，各方面都比较满意，我也打算试着交往一下～\n对方临走时，小侄女拉着他:叔叔，你真的会要我姑姑吗？你如果要她，我把压岁钱分你一些，不然她在家总是跟我抢零食！\n对方尴尬的直笑，我也不好意思了，对他说:小孩子的话别当真哈。\n小侄女急了，“别啊，叔叔，我可是很认真的，我姑姑相亲好几个都没人要，我盼望有人要她很久了。”\n看着落荒而逃的相亲对象，这门亲事怕是要凉了……"}
{"content": "我一朋友，大学时到一建筑工地上实习。\n竟然遇到了他初中时的同学，这个同学初中没毕业就出来打工，现在工地做钢筋工。\n朋友怕伤人家的自尊心，自嘲的说：你看我这读了四年大学有什么用，还不是和你一样在工地搬砖。\n对方点点头：那怎么能一样呢？我是X级工，一个月工资多你几千呢。你才来几天！"}
{"content": "我问我男朋友蝎子都是生活在沙漠吗？他说还有戈壁滩。我说啥是戈壁滩？他刚想解释我就接着说隔壁的烧烤摊？😂😂😂那货瞬间没话说了。"}
{"content": "豆豆跟一个做直播的女人在一起半年了，昨天对我说准备娶她！\n我劝他慎重，这些直播人士久经风雨，重情重义者寥寥！\n豆豆坚定的说：她是那么的与众不同，她跟我在一起根本不是为了钱，追她的时候，我问她要多少钱被她骂的狗血喷头，后来我只能改变策略用礼物买车买房去轰炸才追到了她，你可别玷污了我们纯洁的爱情…… ​​​"}
{"content": "女同事追了我好久，我一直没答应，直到有一次公司聚会，喝醉的她搭在我的肩膀上问：“你是不是有喜欢的人了？”  我拿出了手机，给我故意设置备注为老婆的“姐姐”打了个电话，电话一接通我习惯性对电话里的姐姐说：“姐姐，你说句话让她死心吧！”   女同事笑了笑说：“原来她是你姐姐啊！”  正当我无言以对时，电话里传来了一个熟悉而又粗犷的声音：“我是他爸！”"}
{"content": "妈妈今天给我打电话：“你表弟今天带了个漂亮的女朋友回老家，你什么时候也带个女朋友回家，让我和你爸风光一下？”\n没办法，我只好从网上租了个女友，\n今天带回家后我爸妈脸都绿了：“这不是你表弟那个女朋友吗？”\n尼妹啊！真是不怕神一样的对手，就怕租一样的女友啊"}
{"content": "第一次去男朋友家，他妈妈请我喝茶，一直表情严肃的跟我讲三从四德，审问我的过去恋爱史。\n　　我一直微笑不语，只是茶水不经意间被我洒在桌子上，慢慢汇聚成一个房子和一辆车子的形状。\n　　然后男友妈妈默默无声的走开了……"}
{"content": "那年我在服装厂，跟一个女孩儿谈对象。一个小子明目张胆跟我抢，还给我下战书~~摔跤，谁输了就自动退出\n那女孩儿知道我练过，就在站一边儿看，也不劝\n那小子被我扔出去两次，他都恼了还不罢休。当他再冲上来的时候，我心想：下重手打又不合适，干脆我让你丢人\n我一手扯掉了他的裤子，那货居然没有穿内裤………\n……现在他俩的孩子都会打酱油了"}
{"content": "商场苏菲打特价，顺手买了一年的量，一大袋，拎着，准备回家的时候，公司打电话过来，说有数据不清楚，需过去帮忙处理，就顺道先去了公司，人刚到公司，一个男同事围上来问啥好吃的，我说没有，他不相信，抢夺了我的袋子就跑，跑到办公室准备分我的零食，当他当着众人面打开的时候。。。。\n而我扭头就离开了公司，顺便手机关了机。。。。"}
{"content": "今天最尴尬的是，忙完挤电梯下班，就我一个在一楼停，其他的都是负一楼的"}
{"content": "跟老公吵架，实在气不过拽着老公得手就啃了一口，看到出来个血印子才放开嘴！\n今个老公同学聚餐，老公撸起袖子倒酒的时候，牙印被同学看到了，我正尴尬的时候，他同学惊奇的说：我去，你这是被什么野兽给咬了吗？这什么牙印没见过啊！\n我忍不住大笑起来，漏出了七扭八拐的牙……"}
{"content": "小时候受过的苦太多，被鹅搓过，被鸡撵过，被狼狗咬过，被驴踢过，被蜂蛰过！长大后总结，全特么自己作的…"}
{"content": "年前去收尾款，还有两个地方没收。时间来不及了只能让老婆去一个地方，我去另一个地方。\n结果老婆去的地方的出纳说什么不给我老婆，非说和上次来拿也说是我老婆的人长的不一样。\n老婆马上给我打电话闹，我想了半天说到你去洗个脸试试。老婆一听也不闹了似乎名白了什么。\n回家以后老婆和我说到:拿回来的钱我都买成护肤品了，原来我化妆和不化妆差距这么大，我得买点护肤品好好保养一下了，对了你拿回来的钱呢?给我我再去买！"}
{"content": "太太是大学时的师妹，国家级的短跑运动员，身高170cm，专项100m，但当年她是靠文化课成绩考进我们学校的，人很清瘦，也从未正式在体校训练过，洪水猛兽般的先天素质，让人望而生畏！\n印象里她大学四年一直是我们学校的100m、200m和女子铁人5项的冠军，还曾打破过学校里沉寂多年的女子100米记录。\n认识她的时候，我刚好是学生会副主席，主管体育部。\n我说，姑娘，你这么能跑——能顶替其他女生的名字去参加个400、800、3000m啥的不？就算为学院争光了！\n她说，光跑步太累了，我去参加跳远好了，另外标枪、铅球也都可以试试？\n我说，你这么痩，还能投铅球？\n她说，没事，我助跑快。\n我将信将疑地将号码布递给她。她笑了笑说，学长，这种顶替的项目，拿第一怕是太扎眼了？还是低调一点比较稳妥吧。\n我皮笑肉不笑地发出一声“嗯哪！”\n谁知那届运动会，她竟然轻松地拿了标枪的第二名和铅球项目的第三名，联想到她之前的种种“顾虑”，拿到这些名次，很可能是她放水的结果——这简直太恐怖了！\n那届运动会后，小师妹把她得来的乒乓球拍、羽毛球拍、水壶、书包送给全宿舍的六个女生，竟然还有得剩。这么好的苗子怎能荒废？我迅速将她推荐进了学院的女篮——这里插播一句，我是我们学院男篮的主力中锋，身高188cm，中长跑、跳远啥的偶尔也能拿个名次，但在小师妹这儿，这根本就不算啥。\n很快她从学院女篮进入到校女篮，还参加了大学生篮球联赛。有一年球赛之后，学校组织男篮、女篮一起喝酒。为了保持学长在师妹们面前的尊严，我那晚强撑着喝了好多啤酒，临崩溃前终于撑到了散场，我送小师妹回了她宿舍。微薄的酒意让她双颊绯红，却丝毫看不出喝醉的样子。看她走进寝室，我瘫软地坐下来，掏出手机打给自己宿舍的兄弟——\n“哥几个快来救我吧，我真不行了。”\n打完电话，我就倒在女生宿舍楼前的土堆上，最后，同宿舍的哥们在一棵梧桐树下找到了我，众兄弟撸起袖子，扛着一坨瘫软的、将近1米9的废物点心，将我运回了宿舍。\n我起初以为小师妹是专业运动员，后来才知道是“天赋异禀”。人家只是在考级前，跟着学校的田径队玩过一阵，根本没在专业体校长期训练过。\n小师妹的爷爷、奶奶都上过战场，奶奶从前在山岭上带着游击队打仗，还是个双枪女将（不知道双枪老太婆的原型里有没有师妹奶奶，对了，爷爷也是久经沙场，我还看到过爷爷很多的军功章），80几岁的时候，奶奶换灯泡，还踩凳子、扎桌子，跳上跳下，亲力亲为，80几岁的时候，奶奶还坚持着一天三顿白酒的习惯。小师妹的父亲，当年是军区遴选出的特种兵，据说全大市范围只选出了三个人，身体素质极好，酒量也惊人——当然这是后话， 谈恋爱的时候，每回去小师妹家里见叔叔阿姨，我都喝得烂醉如泥，不得不进医院打吊瓶。结婚之后，就好了很多——毕竟是亲姑爷，每次喝醉打吊瓶的时候，丈母娘都给熬小米粥。\n言归正传，爱得你侬我侬的时候，我带小师妹去了一趟大型游乐场。本想在危难关头展现一下男子汉的铁骨铮铮，却成了终生难忘了“丢人”经历。\n坐“自由落体”项目的时候，机车冲上顶端，我吓得脸色煞白，心脏都快掉出嘴巴了，小师妹并排坐在我的身边，没事儿人似的闲花照水，顾盼神飞。最要命的是，机车第二次冲上顶的时候，我紧张地双腿不听使唤地抖个不停，丫竟然一脸同情，用满含恩赐的口吻跟我说：\n“亲爱的，马上就好了。亲爱的，别怕呦——”\n当着那么多人的面，我战战兢兢地点头应允，那一刻灵魂蹿上了青天，脸皮摔得稀烂，春风吹乱了我的长发……\n第二个项目是海盗船。丫又说，这个项目一定要坐在第一排，坐在中间毫无快感。\n“第一排就第一排，谁怕谁！”\n还是古人说的好，谈恋爱最重要的是实诚，因为嘴巴一硬，腿就软了！当海盗船的保险杠缓缓放下时，我他么地就深深地后悔了：\n因为我身高腿长，保险杠只能压住我大腿一小半的位置，大船嗖的一声蹿上天，我觉得我也要像一枚“钻天猴”炮仗似的蹿出海盗船。我咬紧牙关，死死攥住保险杠不放，心肝肺脾肾连同早饭吃过的庆丰包子，一起朝嗓子眼冲上来。\n正在这时，师妹发出一声清脆的欢笑——“哇哦！”她粉面含春威不露，丹唇未启笑先闻样子，让我想起一句经典的广告词——“那一刻我飞了起来！”可是我不敢张嘴喊出声来，我怕我一张嘴，随时都会呕吐出来，我不怕呕吐，因为我他么地坐在第一排，我怕我一吐出来，被大风一吹，一口热乎乎肉麋就会糊在自己脸上。"}
{"content": "那年第一次去女友家过年，喝醉了还感冒，女友说酒后不能吃感冒药，拎了一开水瓶的水让我喝光。\n光喝水喝不下，晕晕糊糊的把一包干木耳当饼干就着吃了，醒来后特么肚子涨的怀孕了一样，打个嗝就漾出一朵木耳在桌上，媳妇全家人都看呆了。"}
{"content": "上个周日晚上，老婆做梦，梦见我出轨……\n咯咯咯......\n第二天早上醒来，跟我描述梦境。\n我说:梦都是反的，说明咱俩感情更好了！\n老婆不依不饶，一个星期不做饭不打扫卫生。\n都是我干活！\n一周过去了，今天早上，她说:我昨天晚上又梦见你出轨了……\n我................"}
{"content": "妈的我的坑比队长我操，他今天跟我说如果有人停车停我这边！我没有接到让他停车的通知，就劝阻他如果不听！然后他给我了一瓶涂改液！如果劝阻不听就把他车牌改个字！然后我就。。。。。我正在改车主回来了\n然后举报我罚了200！！！"}
{"content": "跟一个颇懂养生的朋友一起吃饭，我问：生活中什么东西属于垃圾食品啊？\n这时服务员上来一盘驴肉，他对我说：“没有垃圾食品，只有垃圾吃法。你吃一块儿驴肉，把眼睛闭上咀嚼36下再咽下去。那时嘴里的食物都成液体了，会让你的胃减少很多的负担。\n我夹起一块儿驴肉放进嘴里~~闭上眼睛数着1、2、3……等我睁开眼睛的时候，那盘驴肉已经快被他吃完了"}
{"content": "傍晚走路回家，只有几百米，天有点黑，看到公路草丛里嘻嘻索索，我觉得是蛇或者野生小动物，吓的我一大跳，气愤之余，拿起饮料瓶(还有一点)只记得丢过去，只听见哎呦一声，一个男的提着裤子从草丛里跑了出来。。。"}
{"content": "隔壁晴嫂出国旅游，回来买了个声控的电饭锅，买回来一次也没用过，直到上面落满了灰尘。我问她怎么不用，她说语言不通，这锅听不懂中文……"}
{"content": "我堂妹是医 生，给一个女的做 B 超，那女的男友非要站旁边看。结果查出来有 孕 囊。那女的当时就说她错了，男的说他才出差两个月，就这么对不起他......正各种狗血的时候，我堂妹摸到眼镜一戴，说看错了是子 宫肌 瘤……那是我堂妹唯一一次收到锦旗，那男的送的，上书 明察秋毫 四个烫金大字..."}
{"content": "今天坐公交车回家，车上一目测为八十多的老奶奶手机响了，铃声是越长大越孤单。我听的真真的……"}
{"content": "第一次住集体宿舍，洗澡的时候忘记关门。没想到舍友也不敲门直接闯进来，我惊慌失措的一只手捂着重要部位，一只手下意识地举起来投降状。舍友看了我一眼关门，然后不到一秒又推门进来放了一个空瓶子在我举起的那只手上说：这才像自由女神！雾草～"}
{"content": "刚认识的女友交往了大半年，突然有一天趴我怀里哭了，说起了她的家族生意:“我爸很势力，肯定要拿我的婚姻做交易”。\n她说她和他爸摊牌了，就看上我了，如果她老爸不同意就和我私奔。\n下午的时候我忐忑的见了她父亲，结果，他爹是卖包子的，看上了隔壁炸油条的小伙。\n尼玛，我当时就想卖包子和炸油条强强联手的话，会是一个什么样的伟大商业帝国"}
{"content": "简短不割。。        问:有什么比女朋友漏气还要更惨的事么？  答:男朋友漏电了。。。"}
{"content": "领导送我一个蒸锅说是前阵去岛国出差买的，我接过来一看，脱口而出:这产自广州啊！\n领导尴尬顿了一下，说:你以为出口和内销是一个质量么？\n这回答我服了。"}
{"content": "八零后真是最苦逼的一代了，当学生的时候被老师管，好不容易当家长了，还TM被老师管，孩子开学一个月，请了几回假，平时检查作业，课外辅导，照片视频样样不落，明天还得请假参加活动，这家长当的也是醉了，你们能不能换一代人坑？"}
{"content": "晚上喝喜酒的时候，竟然遇到前任来砸场的戏码。新郎的前任带着一个孩子来认父，新郎矢口否认孩子是自己，而前任死咬新郎没良心不认亲生儿子。就在这场面混乱的时刻，我旁边的大叔站起来说他可以证明孩子不是新郎的，只见大叔快步跑到孩子面，一巴掌扇过去骂道：“臭小子，晚上不去补习班，跑来这里给人家当儿子，你要气死劳资啊？”孩子群演的身份就这么曝光了……"}
{"content": "老板养了只泰迪，今天抱来公司，大家看了都很喜欢，可是谁抱它都不让。\n老板为了避免尴尬就说:这个小东西特别流氓，它只喜欢带有流氓气质的人，看来咱们同事的品质都不错啊！\n大家纷纷点头称是，这时泰迪突然从他怀里跳下来，然后跑到躲在最角落里的我身边……\n我……"}
{"content": "刚刚看到一个新闻，说鹿晗17岁就可以自己可以盛饭了，天哪我奶奶83了都还要我妈盛饭！"}
{"content": "我们公司一小伙子，自从纹了一“九龙拉棺”后倒霉连连。就找人看了看，人家说他背不动，无奈他又去纹身店洗纹身\n今天我问他：洗的怎么样啊？\n他说：洗纹身比纹身还疼，我受不了。\n我：可是，这个纹身你背不动啊。\n他把裤管掀起来：你看，我又在两条腿上纹了两个千斤顶……"}
{"content": "考驾照大家都有印象吧，尤其科二的时候，一堆人在大厅等着，本来就挺紧张的，好死不死，大厅的电视一直放一些惨烈的案件，各种血腥吓人，也真是够了。\n我考试的时候，他么的，我旁边两个哥们看的兴致勃勃，看就看吧，还特么讨论。\n你看，死了七个。\n这个更惨，头都没了。\n哎呦，看这个，女司机，一家子啊。\n终于，我旁边的小姑娘哭泣着吼道，你两个神经病啊，本来就紧张，我都不敢看，你两个的的瑟瑟的，吓都吓死了，我给你两个说，我要是考不过，我天天开个车跟着你们，让你们也上这个电视。\n我们都默默的给这个小姑娘点个赞。"}
{"content": "朋友在淘宝买了十只2.5两的大闸蟹，结果收到的1.5两都不到。然后他从市场买了十二只5两，拍照发上去，说:卖家的大闸蟹又好又大，满膏满油，分量足，还多送了两只，五星好评，加文字。没多久那家店就关闭了，因为其他买家都投诉自己买的远不如他的。以上操作，搞的我一脸懵逼。"}
{"content": "相亲，不认识的俩人坐下来聊天，啥都不知道，尬聊着，后来无意中看到他旁边放着一本书，我没话找话地问他：你也看这本书啊？话匣子就此打开，他侃侃而谈书中内容，最后问我：你看到哪了？我尴尬地回应：看…看到这封面了………"}
{"content": "前几天发现我家狗狗便血，很着急，带狗狗到了宠物医院，因为曾给过骨头，先拍片，左右中各拍一片，又验寄生虫和血相，还加了个什么肠道菌和胰腺炎检查，花了一千一百块钱后，告诉我：它是母狗，八个月成年，发情了，所以流血，类似人类月经；您告诉我们它是公的，所以就做了这一系列检查……"}
{"content": "我哥们，9个月时间相亲相了一百四五十个，最多一天相亲介绍了七个，看了五个，最奇葩的是，特么的他还和第一个结婚了……而第一个是我……匿了，没脸说，我们现在是纯洁的男女关系"}
{"content": "男孩对女孩说：“第一眼看到你，我就喜欢上你了！” 女孩奇怪的问：“你第一眼看到我是什么时候？” 男孩连忙解释：“就是开学那天啊，我看你和家人一起来的学校，你穿的裙子特漂亮！！” 女孩大怒：“那天我没穿裙子，穿裙子的那个是我妈！”"}
{"content": "闺蜜来找我，问我正常男女朋友应该是怎么聊天的？我很纳闷，她刚刚处了新男友没几天啊，见到我好奇的眼神，她无奈的掏出手机给我看了她俩的聊天记录。\n瞬间惊呆了我的双眼，这俩人几乎不说话，斗了几千条图……\n闺蜜很忧伤，问我:“你说，我找个男朋友就是为了斗图吗？”……"}
{"content": "躺在沙发上看电视，是穿越剧，老婆吃着苹果，突然问我：“老公，如果能回到过去，你会做什么？”\n我脱口而出：“打死我也不会娶你了”\n老婆脸色立刻变了，我也知道失言，战争一触即发，就在这时，我接着说道：“自从你嫁给我，吃了多少苦，受了多少罪，我真不忍心！”\n老婆脸色转晴，把苹果递给了我。\n我他妈太机智了！"}
{"content": "情人节我妹收到两盒巧克力，很漂亮的圆桶铁盒包装，她给了一盒放我房间了。\n昨天我旁边的同事妹子失恋了，眼睛哭的跟核桃似的。我想起来家里的巧克力，早上就带去办公室。\n我没看，更没感觉不对。巧克力被我妹吃完了。同事妹子把铁盒砸过来，就扑在桌上嚎啕大哭，谁都劝不住。我，我也想哭……"}
{"content": "公司招总秘，同事负责初试，我负责复试。\n一美女啥都不会同事却让她进了复试。\n初试评语是“哥们别误会，只是想让你见识下极品美女，\n可以让她止步了，别便宜了老板”。\n我泪流满面啊，此乃真兄弟啊。\n后来同事给那女生发了短信”我很想招你的，都是复试的考官太贱了”。\n再后来，他们俩在一起了……"}
{"content": "去年立夏的时候给羊剃羊毛，一不小心把羊蛋给割个口子，剃完毛我老妈让我去买一瓶酱油，我骑起车刚要走，那羊爬起来就给我撞倒了，两只羊角死死的顶在了我裆部，要不是家人给拉开我可能要去故宫当差了"}
{"content": "小时候特别喜欢玩烟花爆竹，可是家里穷，买不起，于是我们就去捡别人爆漏的鞭炮，倒出里面的火药，上面压一块鹅卵石，对着鹅卵石一脚下去便是“轰”的一声炸响，然后整个人就会被炸的弹起来，别提多好玩！\n可是有一次炸药放多了，一下没踩住，那鹅卵石“嗖”的一下砸在了门牙上。\n这就是我到了三十岁还是童子身的原因……"}
{"content": "邻居家五岁的小屁孩气呼呼的跑到我家，打开我家院子的水龙头撅起屁股就喝，喝了好大一会儿也不住口，一直到喝不进去为止，我问他怎么渴成这样，小屁孩气呼呼的说道：就是你儿子，偷了我奶奶晒在院子里的大枣，他偷我家大枣，我就来你家喝水，这样才不吃亏，我一脸黑线，告诉他屋子里有开水，小屁孩还生气，说：我就不，就喝你家凉水，开水烫，多长时间才能喝完一碗，我可不上你的当，我怕喝坏他，赶紧叫来他妈，他妈拉他走，这小子还蹬着腿喊，别拉我，等我缓一缓，还能喝两碗。"}
{"content": "十年前初恋女友指着我的鼻子对我说：“你这样吊儿郎当的根本考不上好大学，也找不到好工作，注定了被人呼来喝去，寄人篱下，给别人打工混日子，估计这辈子也不会有出息了”然后毅然决然的跟我分了手。十年后的今天，我只想找到她，然后堂堂正正的站在她的面前，对她说：“。。。大仙你说的太准了！再给我来一卦吧，看看余生还有啥财路没有。。。”"}
{"content": "乡下有很多神秘的事！说一件我亲身经历的：七八岁的时候我很皮，我家门口河边有一颗大树，树下安着一个土地伯公（就是相当于管一方土地的神！），有一天调皮冲他尿了一泡尿，结果回到家嘴吧是歪的，后来是我大伯娘去土地伯公面前烧香拜佛嘴巴才正常！谁还有这样的经历的？"}
{"content": "小时候，山上有棵树枯了，我爷爷叫我哥去把那枯树砍了，弄点柴回来！我哥扛把斧子就走了。回来的时候，拿着一根木棍。我爷爷问他：你去了半天就砍了这一根柴回来？我哥：不是！我刚砍下去，斧子头不知飞哪去了？这是斧子柄...我找了半天都没找到..."}
{"content": "今天同学聚会，媳妇上班去了我就带着女儿一起去。聊没多大会，一些人开始炫富了，好家伙都在秀表。这个说劳力士的，多少万，那个说限量版的多少万。\n我家女儿接了一句说：你们的手表没我爸爸的好，我爸爸的手表能打电话还能拍照呢。\n我。。。。。。"}
{"content": "有个婚车停在我家门口，上面挂着一圈气球，我侄子看见了，随手摘了一个，司机竟然下来骂我侄子。\n　　我气不过，回家拿了侄子的气弹枪，趁司机不注意就开枪打爆一个气球，不一会就打了一大半。\n　　司机愁眉苦脸下来，说姑娘，别装了，我知道是你干的。\n　　我说凭啥说我干的？\n　　司机说，你藏枪能不能藏好一点，揣在胸前衣服里，让人一眼看出来了。\n　　我低头一看，果然，哎，都怪自己胸小……"}
{"content": "我刚工作的时候，租隔板房住。晚上，隔壁情侣，那女的痛苦的喊要死了，要死了。乐于助人的我拨打了120，帮她叫了一辆救护车..."}
{"content": "网吧上网，到饭点。\n想搞个快点的饭菜，我问网管有没有？\n网管：你看菜单点。\n我：你现在有什么菜，我就想快点吃完，队友都等着呢。\n网管：你看菜单点就行。\n我：那来个毛豆炸酱盖饭吧。\n网管：没有。\n………………"}
{"content": "我朋友有个习惯（吃饭碗里总剩一口不吃完），一直都改不掉，认识他好久了，说他也那样…………这几天过来我家吃饭，意外的发现他这毛病改了，问他怎么改的，他支支吾吾的，我就更好奇了，在我不断的追问下，他终于道出实情。他女朋友也看不惯他这样的行为，所以每次做饭都少做一点，他刚开始没在意，终于有一天，发现饭不够吃了，就问怎么饭越煮越少？他女朋友是这样说的：看你每次吃饭都没吃干净，还以为你吃饱了！所以就少做点饭呀，免得浪费。😂😂😂果然是一物降一物"}
{"content": "我的名字叫江涛。最近换了新工作，开会的时候做自我介绍。 “大家好，我叫江涛，江是三点水一个工，涛是三点水一个寿，请多多指教。” 台下几个小姑娘笑疯了，边笑边说：“三点水一个攻，三点水一个受。攻受兼备啊。。。” 然后我的外号就叫攻受兼备了"}
{"content": "看电视广告在买一种吃的，说是能吃出家的味道那次正好想家了，我就狠狠心花了五百块买了份，我边吃边哭这哪是家的味道，明明是钱的味道，下半个月改怎么办"}
{"content": "家里来了很多老公亲戚，心想着每次我家亲戚来，老公都很勤快，今天我也得好好表现。一天下来老公陪客人，我买菜、做饭、洗碗...全程笑嘻嘻的忙活着。客人走后，小女儿说: 你俩真会演戏！我爸家亲戚夸我妈，我妈家亲戚夸我爸，整的跟模范夫妻一样，我就想问问，家里没客人时，你俩为啥都叫我洗碗？"}
{"content": "出太阳了，帮着女友把被子床单都拿楼下去晒了！回到家发现女友在烧水煮毛巾，我凑过去看，是我的毛巾，我问女友干嘛要煮。\n女友看了我一眼，说：最近一直下雨，毛巾好久没消毒了，用点盐水煮了消毒！\n我觉得心里暖暖的：媳妇你太好了！你的咋没煮？\n女友边用筷子翻动毛巾边说：我的拿下去晒了！你这毛巾不能拿下去晒，我怕被楼下那个收破烂的大爷拿去当抹布擦他那三轮车！"}
{"content": "我有一身海绵宝宝的睡衣，特别特别喜欢，穿了三年有点缩水了……咳咳……就又买了一身。我妈看到我拿回家的新睡衣，一脸嫌弃：“你还买这个款式我忍了，可是号能不能买大一个？自己心里没点数！”"}
{"content": "冬天，家里的仓鼠的毛慢慢都变白了。\n女儿哀伤的说：仓鼠寿命都短，毛发都白了，现在要叫仓鼠爷爷了，可能不久就会离开我们了。\n后来发现仓鼠冬天换毛是自然现象时，女儿很生气，说仓鼠占她便宜。"}
{"content": "我小时候有一次数学考砸了。我爸拿着试卷气的正要揍我，我突然感到要流鼻血，我仰起头，鼻血全流到嘴里，喉头一呛吐在试卷上...那是，我爸唯一一次觉得我惨到他不想动手..."}
{"content": "刚刚的，在外面等车，天冷，把外套给了儿子，自己穿个短袖，对儿子说天真冷冻的可直哆嗦，儿子说爸爸我有药啊，我对儿子说你的意思我有啥病你就有啥药呗，儿子说对啊对啊，我怀疑在产房时我抱错了儿子，呜呜呜呜！！！"}
{"content": "本地车友群里，有一个高富帅，每次都带着他那肉墩子老婆出来活动。某次他老婆没来，大家就好奇他老婆到底有多重？高富帅点了一只烟淡淡地说道：“你们知道一百张壹佰元钱有多重吗？答案是大概115克，当年结婚我岳父给了我800万来弥补我老婆的重量！”在场的人听罢，全都跪求高富帅介绍小姨子，只有我边哼着菊花台边打听他岳父的事……"}
{"content": "去爬山，到半山腰的时候遇到了老同学刚子，他说让我对着山大喊几声，肯定心旷神怡而且有意想不到的收获……\n我半信半疑喊了三声，刚子笑眯眯的对我拍手说：“你还是跟当年一样山炮啊，现在感觉咋样？嗓子劈了吧？我这有金嗓子喉宝和矿泉水，算20块钱给你！”"}
{"content": "刚认识老婆时，她的形象是斯文腼腆爱吃蔬菜。\n结婚那天喝多了，后来服务员上了一道酱肘子，她拿起筷子说：“哇，老娘最喜欢这个。”\n空气瞬间凝固，我爸我妈我舅我姐一起看着她。\n这时丈母娘很从容的说：“结了婚要多关心婆家人，不能只惦记自己老娘。”然后撞了老婆胳膊一下。"}
{"content": "做人要善良，如果有人占用了你的停车位，提醒一下就好了啊，千万不要用钢丝球塞别人的排气筒，这样人家的车会加不上油，还会积碳，莫名熄火，就算去修理厂也很难找到原因；更不要用502去滴别人的雨刷器，喷水口；更不要用2元一卷的医用胶带将别人车牌上的1改成7，这样人家会被扣分的；不要用黑色油漆笔去涂倒车影像的摄像头；也不要把臭豆腐乳的汤用针管注射到别人的车门里！这样人家的车会奇臭无比，而且还找不到原因！做人还是心存善的好，让我们为这真善美的社会共同努力"}
{"content": "女同事问我买车为什么不买配置高点，带一键启动的。我说没觉得这个功能有什么用。\n旁边男同事搭话了:怎么没用？等你喝酒喝多了，哆哆嗦嗦钥匙插不进去，，，，"}
{"content": "我在小学门口五毛钱买了一只绿色的小鸡儿。\n养了一个月，颜料都掉光了。我去找那个小贩理论。\n小贩一脸懵逼的看着我：“你tm怎么养这么大的！？”"}
{"content": "老师喊我去擦黑板，我个子矮，最上面的够不着，跳啊，跳啊……\n用力过猛，放了一个回味悠长的响屁！\n同学们都笑了！\n还是老师有文化，他悠悠的说：咋滴，学火箭啊，够不着，还带助推的！"}
{"content": "公司组织亲子活动，要求家里有小朋友的员工，明天穿上亲子装在门口集合。其他员工发一张电影券，正常上班。\n单身的小刘很是不爽，大家都笑他，谁叫你单身呢。小刘没说话，在思考着什么。\n第二天，在众人惊讶的目光中，小刘带着他爸，都穿着马里奥服装，骄傲的在门口排队。"}
{"content": "昨天到大镇姑姑新家做客，我先到的姑姑家，然后听说表弟也过来，但不认识路。。。我就出了姑姑家，在巷子口等，由于太热，就退进来一点。。。\n这不好多老男人过来问我多少钱。。。"}
{"content": "坐在公交车靠窗的座位上，路过绿化带，听到树枝子噼里啪啦划车窗的声音越来越响，眼看着一段树枝弹过来，我竟然本能的一躲，把邻座大妈都给挤下座位去了，你说这事弄的…~"}
{"content": "本人开车有点路怒，今天一台沃尔沃别了我三次，第四次的时间，我直接撞了上去……\n双方停车，我做好了撕逼的准备……\n沃尔沃上下来一个人笑呵呵的:L正，火气还是没变，你的车我给你修吧……\n我太阳了，上级部门领导！！"}
{"content": "晚饭桌上跟老婆聊天，问老婆我帅吗？老婆说帅，不帅我当年那么多追求的我能跟你，你这么漂亮的。我说就是就是，追我的没有一个排也有一个班了，最后还是娶你了，儿子在边上说到你们就互相吹捧吧，你们都那么优秀了，为啥一个追我的都没有。我还没说话老婆接过话说道：儿子你不知道有句话叫正正得负吗？"}
{"content": "在堂哥家和嫂子闲聊，看见新婚没多久的侄女瑶瑶气呼呼的回来了。\n我:瑶瑶这是怎么了一脸不高兴的样子？\n瑶瑶:我老公给了我一千多块钱让我去买衣服和化妆品什么的，在家我妈经常教育我不要乱花钱习惯了，我没有舍得买东西，老公喝多了回来埋怨我不会花钱大吵了一架我就回来了。\n我   擦！"}
{"content": "晚上给七岁的儿子洗漱，他问我，妈妈，小鸡鸡可以长多长…~\n我随口说，不知道，你自己量吧\n然后，就真的光着屁股去找尺子\n一本正经的说，嗯，50厘米…~妈妈，你看我的小鸡鸡是不是50厘米\n我…~凌乱中"}
{"content": "合租的哥们失恋了，昨晚我准备睡觉，他回来了，说要我陪他兜风。\n他喝多了，扯着我上了一辆出租，把钱包朝司机一扔说随便开，我要去到天边!然后一路高歌一路哭嚎，不知道过了多久，司机停下车问还继续走吗？已经出省了。\n今天我俩吃着泡面，他还说：“你昨晚怎么不拦着我呢?我的钱都花完了，只能花你的，你别瞪我了，一直瞪我是不是想打架?”"}
{"content": "读初中的时候寄宿，为了省钱都带豆豉去配饭。好不容易有一次我妈买了海蛎煮豆豉装在肉罐头瓶子让我带。因为下雨土路泥泞不堪竟然摔倒了!来不及看身上的伤就发现挂在自行车扶手上的瓶子碎了!一是太想吃海蛎二是扔了一个星期得吃白饭白粥，硬是把塑料袋子打开仔细挑走玻璃碎。永远忘不了那周吃饭时三不五时从嘴里吐出细小玻璃碎子的酸爽!"}
{"content": "那天晚上，表嫂来电话让我出趟车，说表哥太晚没回来她担心。到了乡下的一户人家，表哥正在炕上跟几个朋友喝酒，表嫂上去就给表哥两个耳光扯着耳朵上车了。\n我整个人都蒙了，一不小心成了帮凶，我对表嫂严正抗议说:咋能那样呢？怎么也得给我哥留点面子啊！\n没等表嫂作答，表哥抢着说:你别说话，你嫂子打我都是为我好！"}
{"content": "开车正在笑闯了红灯，被高清探头拍了，那照片比朋友圈里的我更像我，罚.款.扣.分，气愤的忘了P一下把照片发了朋友圈，文艺的配了句：生活不止远方的诗和田野……\n一个注孤生的直男居然评论一句：还有鱼尾纹和别人的一声“大姐”！\n玛的不看离的远，我一棍就能把他砸得冒屎！"}
{"content": "年前做了个头发，没上颜色，钱一起给了，几天后去上颜色，人太多，老板娘边给别人做头发边对我说：黑色好看啊，很合适你，你头发这么漂亮，上颜色会坏头发的！\n我一想那就算了，让她们退钱，她们却说不能退钱，让我去洗五次头发！\n今天再去洗头发，店里没什么人，老板娘跟我闲聊：你这头发真漂亮，就是没上颜色！\n我跟她说上颜色伤头发，她直摇头：不会不会，保证不会！黑色多土啊，不适合你，你上个颜色，我给你八折！"}
{"content": "今天听到很有意思一个事\n现在学生上学家长跟老师都有家长群，一天一个刚上小学的学生家长半夜联系老师，是在群里还是打电话我就不清楚了。\n“老师您好，老师您睡了么”\n“您好，我睡了您有什么事么”\n“你都睡觉了，我家孩子还在写作业呢”\n第二天，此家长被踢出群。"}
{"content": "老公跟我一起看“知否”，看到明兰跟顾廷烨结婚了，正好老公排行老二。我抱着老公的膀子叫他：“二叔。”\n老公看着电视说：“叫我二郎可以。”\n我不依，继续撒娇说：“二叔!”\n老公转头看了我一眼：“盛明兰是娇小玲珑萌妹子，你是彪形大妇，别学了哈……”"}
{"content": "第一次去见男朋友父母，\n做了一夜火车，\n下车后腿麻了。\n他爸来接我们，\n问了一句怎么一瘸一拐的？\n二货男朋友说：\n“拐骗过来的，半路不愿意了，打瘸了。”。。"}
{"content": "相亲。\n我送姑娘一束花。\n姑娘高兴极了，开心地闻着鲜花。\n我说道：“有一句诗来形容你特别好。”\n姑娘：“是什么？”\n我：心有猛虎，细嗅蔷薇。\n姑娘一把把花砸过来，怒气冲冲地走了。\n哎，这是一个不懂诗人浪漫的人，完全配不上我啊，走了也好。"}
{"content": "去生鲜超市买了条鱼回家烧，发现杀鱼那鳃没抠鳞也没刮干净，就拎着去找卖鱼的。\n到地方也没说话，撸起袖子拎起条鱼，刮鳞抠鳃开膛破肚一气呵成，连杀好几条。\n老 板眼前一亮：“老妹结婚没？跟俺干吧！还差个老 板娘。。。。”"}
{"content": "昨晚回家老婆看我狼狈不堪就问怎么了！\n我很愤怒:下班的时间雨很大，小李就坐了我顺风车，她下车的时间非要给我2块钱说坐公交也就这么多……\n我当然不要，把钱退给她……\n就这样拉拉扯扯，她胸前衣服扣子掉了，她老公看见不问清楚照着我就是一拳……\n是不是这样打的，老婆说我又给了我一耳光！"}
{"content": "刚毕业时，第一份工作，是个小公司，那年公司过三八节有个特点:无论男女，每人发一套某品牌女士内衣。\n主管说:特别交代男同志哈，有老婆的、有女朋友的，可以拿回去送给她们，也算是咱公司的一份心意。\n我弱弱地问主管:那我这种既没老婆又没女朋友的，咋办？\n主管坏笑着说:怎么，你还想我给你配个女朋友啊？你送不出去，就留着年会表演时自己穿。\n……还真别说，衣服挺合身的！！！"}
{"content": "最近要做小手术,手术护士提前通知我做好准备,说是要先给韭菜脱毛,我害羞,突然护士姐姐摘下口罩,这竟然我是前女友!我还没说话，她说到:行了赶紧脱裤子，我摸你那东西的次数比你现任女友见过的次数都多，你害什么羞!我已经看见旁边现任女友愤怒的目光………"}
{"content": "和女友一起买苹果。卖水果的美女低头给我们装苹果\n女友突然偷偷给我说，你看，老板娘低头的时候胸都露出来了！\n是吗，我也没多想，一转头，嗯，果然。\n一刹那，我突然觉得一阵杀气。\n女友冷笑，大吗？白吗？\n我赶紧说，我哪里知道，没看到。\n女友哼了一下，转身对老板娘说，老板，再给我来一个榴莲，熟不熟没事，要找个刺最多的。\n我勒个去，你要谋杀啊！"}
{"content": "买了很多种口味的饼干，可儿子只喜欢柠檬味的，吃完了，哭着还要。妈妈：“儿子乖，先去用洗手液洗个手，妈妈就变出柠檬味的饼干来了。”儿子一听，马上去了。儿子洗完手回来，吃着饼干，真的不哭了。爸爸小声地问：“怎么回事？”妈妈笑着说：“咱家的洗手液是柠檬味的。”"}
{"content": "老师家访，说儿子写作文总有错别字。我笑说：孩子嘛，有几个错别字很正常。然后拿起他的作文津津有味的读，题目是《我的爸爸》，边读边摸儿子的头，觉得写的还不错。\n当读到“都是我的错，但我的爸爸是无睾的啊”我拿起鸡毛掸子，有必要教训教训他写错别字的毛病了……"}
{"content": "去电影院看《流浪地球》，坐我旁边的辣妈带了个熊孩子，熊孩子根本不看电影，抱着爆米花，吃一颗像豌豆射手一样喷我脸上，我气的怒瞪熊孩子，熊孩子扮个鬼脸继续作！辣妈根本不管孩子，只顾自己看电影！\n我正要发火，没想到熊孩子一转身把爆米花全倒他妈妈头上了！\n然后，辣妈爆发了，当场演绎了一场世界大战，我看的那是一个过瘾，比电影都精彩！"}
{"content": "记得小时候有一次没有写作业，第二天，老师检查作业的时候，为了能蒙混过关，我对老师说，爸爸妈妈不在家，我昨天晚上没吃饭，趴在门边睡着了！老师说，你跟我来吧！吓的我战战兢兢的，老师把我带到了学校的托管所（那时候给老师托管孩子的地方）把她双胞胎儿子的口粮都给了我，那种香香甜甜的味道我至今也忘不了……，这时候，不和谐的声音从旁边想起：妈妈，你在想什么呢？眼睛都直了，口水都流出来了…………"}
{"content": "楼上的半夜三更总是在直播，感谢老铁，还跳舞，猛拍地板，声音贼大，我和几个闺蜜多次交涉未果，我们就买了喇叭，音量开到最大，对着天花板，录制一段:叫你吃屎你不听，特么的还打我，发复播放。。。"}
{"content": "女友是那种娇小可人那种身材，与我1米8多的个子成最萌身高差……\n今天在路上我俩牵着手你侬我侬的走着，嘭的一声，我头撞在路边牌子上，瞬间头昏脑涨，我弯着腰，她踮起脚揉着我头问道:疼不疼，别磕傻了，你傻了谁要我………\n我头昏脑涨难受，她在一边絮絮叨叨，在我心烦意乱之际对她说道:你说疼不疼，你又没磕到，再说了，你这“海拔”这辈子能磕到不！\n话说，她到现在都不理我，我是不是该换对象了……"}
{"content": "我想找个男朋友，然后男朋友妈妈不同意，约我出来见面：“给你五百万，离开我儿子！”我会说：“阿姨，你儿子给我三亿我都不屑，我会在乎你这五百万！”"}
{"content": "和一群女同事去食堂粗饭，轮到我了，我就常规的说了句：帅哥那么帅还做饮食，前途不可限量啊，帅哥乐坏了，满满的给我打了一堆的肉食，都堆成尖了。。。其他女同事看到这种情景。。。纷纷加入夸奖的行列，什么早生贵子啊，祖宗显灵，屁股那么大一定生男孩啊，要给他介绍女朋友。。。要不是看到老板过来了，这帅哥估计想把两三大盆的菜端给我们。。。。"}
{"content": "和男友打电话，问他干嘛呢？男友说在扫地呢，我问丫用啥扫呢……男友无奈道“用扫帚啊，还用啥？”我坏笑道“没用jj扫啊？”男友在那边沉默了然后说“咳，你说话注意点啊，手机放在那了，开着扩音呢…”\n我笑眯眯道“那又怎样啊？这说明你的大好使啊！”然后我就听到那边阿姨和叔叔同时咳咳声……"}
{"content": "女友去大哥家玩，带回一大堆纯牛奶冻在冰箱里。\n早上去上班，女友还在睡觉，我看牛奶冻着可惜，便热了两袋，自己拿了一袋，急急忙忙去上班。\n路上边开车边喝牛奶，总觉得牛奶味道怪怪的，没喝过啊，心想不是坏了吧？看袋子，一个字都没有，更别说生产日期了。我心想，估计是从养牛场买的，新鲜的，便没多想，把牛奶喝完了！\n晚上回来，女友翘着腿，眼神怪怪的看着我。\n我说，你干嘛？\n女友邪恶的笑着说，牛奶好喝不？没喝过这口味的吧？\n我说，还真没喝过，味道怪怪的。\n女友说，那当然，那是我大嫂产的。\n我大吃一惊，你说啥。\n她说，大嫂奶多，孩子喝不完，自己家冰箱冻不下，扔了可惜，就让我带回来帮忙冻一些。不过现在看来，应该浪费不了。\n你，你这死丫头，等我吐完再收拾你！"}
{"content": "早晨上班路上捡了个女同事，她上车就拿出手机看，不一会儿告诉我说:单位群里通知八点十分到会议室开全体员工大会，让收到的回复。\n我说:你帮我也回复一下吧！她点点头。\n到了单位，签到之后马不停蹄地来到会议室，许多人都到了，暧昧的目光对我行注目礼，这与每次相同的场景我被当做透明人的情况格格不入。\n我坐定之后拿出手机，点开群消息，看见搭车的女同事在群里说:收到。。。。我在路上碰见了XX，现在正在他车里坐着，他在开车，他说他也收到了。\n我去，说那么多干嘛？"}
{"content": "今天儿子生日，早上给他剪指甲一边跟他说:儿子小时候你是喝妈妈奶长大的，那奶都是妈妈的血产生的，儿子听了瞬间回复，妈妈等我长大你就喝我的血好了，瞬间感动，只是儿子长大了你还会有这样的想法吗？  ​​​[/cp]"}
{"content": "昨晚打电话给我姨父，问有没有钱，借一万周转一下，那边应该是开外音，我小姨在旁边说没有钱。今天一起来我姨父给我发消息，我给你转五千，不要告诉你小姨，这是我的私房钱。过了没多久，我小姨也给我发消息，我给你转五千，不要让你姨父知道，我也是醉了……"}
{"content": "有木也是乔，无木还是乔，去木添女便是娇，娇是人人爱，唯我更爱娇。求下句"}
{"content": "中午点外卖，等了好长时间没有送来，饿极了后，我发信息问外卖小哥:请问我的外卖还有多久能送达？我已经快饿到丧失意识啦。\n外卖小哥回道:你还是尽量保持清醒吧，我怕一会儿没人开门。"}
{"content": "有一次去交警队交罚款，\n看见一个哥们牛b哄的，拿着一沓驾驶证站在窗口前（准备扣分用的）。\n跟客服mm说：“你给我看下一共多少违章、需要扣多少分”。\n客服mm查完以后告诉他686分，\n当时那哥们就凌乱了，特么多少驾证才够啊\n这时客服mm说了一句话，差点没把我笑死。\nmm说：\n“大哥，你这分都够考清华了”，清华了。。。。。"}
{"content": "本人农村的，有一台种田用的拖拉机，过年没啥事，跟老婆拿摇把摇摇看看能不能发动，连摇几次也没发动着。\n老爷子过来说那拖拉机都没油几个月了，你能发动了。\n老婆接话说到：爸你告诉他干啥，让他出出汗，行许感冒就好了，省很花钱买药了。"}
{"content": "神烦！\n最近男朋友新换了个小米9！从早晨起来到晚上睡觉前就知道喊小爱同学小爱同学！小爱同学清理后台，小爱同学打开音乐\n我去你个球啊！没长手啊！秀个毛线啊！\n今天早晨六点左右我就听耳边传来三声小爱同学，把我吵醒了，神烦！关键是！这货居然让小爱同学给他锁屏！动动手指不就行了么！\n最过分的是上班的时候那货说：小爱同学！\n在呢\n我们走吧！\n我们一定会幸福的走下去的！\n…\n草泥马\n感觉这死爷们买了个小三回来"}
{"content": "中秋去爬泰山，下山的时候走的小路，不小心踩到屎了，还很新鲜的人屎。然后小伙伴提议从台阶走，我拒绝了。她特别关心的说万一在踩到屎了咋办，湿巾都被你用完了。我还没接话呢，旁边路过的男生就丧心病狂的笑了起来，关键是我还不认识他？他就不怕我拿踩过屎的鞋打他吗"}
{"content": "侄子有一道题，大致是小猴 兔子 鸭子 一起坐船过河。小猴15.4千克，兔子2.36千克，鸭子2.15千克。船能载重20千克，他们能一起过河吗？\n侄子把小猴的重量加上兔子的重量算出来，比20千克小，就说能一起过河！\n老师打了个叉！\n我问侄子：“你鸭子的重量咋没算进去呢！？”\n侄子不服：“鸭子就不能游过去吗？咋了，在数学课本里鸭子就不能游了？”"}
{"content": "那年相亲，认识了一个在鬼屋工作的男孩子，带我去鬼屋玩，没 想到天天在那上班的他是个娘炮，一个劲往我怀里钻，我又推又搡烦的不行。\n火了我又踢又踹打跑了几个恶鬼，那天都是男的抱着女的出来，只有他是被我公主抱着出来放到石凳上。\n后来他说怕配不上我就分手了。"}
{"content": "春节，在老家遇见高中时辍学的国涛，虽然开着大路-虎，但神情里的落寞，一眼便知，望着他欲言又止的样子，我问:兄弟，你不会发生了什么吧？……\n在高中时，林小旋风火遍全国，而国涛的颜值一点也不逊色于他，因为家庭变故辍学去广东的时间，好多他的迷妹，哭着喊着可以供他上学，但国涛还是去了广东，这以后，我们疏于联络，只知道他过得很不错……\nL正，晚上一起坐坐，你来我家吃饭吧，一定要来，我带了好酒，我们叙叙旧，主要我想找个说话的人……\n听着国涛带着哭音的话，我忙说好，晚上我不醉不归……\n晚上到国涛家时，我以为还会有同学，没想到只有我一个人。\n国涛做了一个火锅，桌上放了一瓶开了的X台三十年，我们两个人，他倒了三杯酒，看了我疑惑的眼神，他说这是晶晶的，她在国外回不来……\n晶晶，我们班的班花，学校的校花，国涛追了两学期没有追到的女神，而那时，风传晶晶喜欢我，我榆木疙瘩一个，没感觉到她的喜欢……\n一瓶酒喝了大半时，我望着一直不说话的国涛:就我们两个人，你有什么不痛快不能说我就要走了，家里好多人等着我呢，你说，你爸妈在你弟弟家过节，你跑回来一个人过什么节？（他弟弟在海口）\n正子啊，我不是不说，我是不知道从何说起，我为什么要回来过节，我现在是一个人了啊……\n离婚这种事，见多不怪了，特么是有钱人，我指指停在房子外面的路-虎:兄弟，不就离婚吗，开着你的路-虎，九五后的大把，至于吗？……\nL正，如果仅仅是离婚，那我国涛也不会这么难过，难过的是——国涛喝了一杯酒，终于话多了起来！！\n我去广东那会，虽然说机会很多，但去的人也多啊，你也知道，当然我以为我长得像小旋风，凭我的长相也可以找个好的工作，可是，现实是，谁他妈的管你像谁？\n我做工地，吃不了那个苦，做了半个月，一分钱没拿到，还把自己晒得像非洲回来的一样，最后，还是偷偷的偷了工头的两百块跑了，不然，估计会累死在工地上……\n然后进了个工厂，每天十多个小时，一个月三百多块钱，看着那些耀武扬威的管理，我很不甘，我觉得我会比他们强，在工厂里面，因为不晒太阳，我人倒是很快白了起来，在我掌握全部技术即将得到晋升的时间，被几个组长联合举报说我勾引女孩子，开除了……\n拿着三百多块钱，路过一家夜总会的时间，看见招服务生的广告，我就进去面试了，主管看都没看我，直接说可以，工资八百，包吃住，先交两百服装费……\n到了上班时间，我才知道，特么就是让我做ya啊……\n人在走投无路的时间，哪里会管那么多，我虽然瞧不起这种没尊严的工作，但也做了两个月，虽然我坚持不出台，但这两个月，我学到了很多东西，学会了不要脸，更学会了看人，巴结人……\n第三个月初，我认识了一个很漂亮的女孩，我陪她的时间，她冲我泼了两杯酒:你说你好端端的做什么ya？对得住你这张脸吗？我知道，她不是来买醉的，她是真的需要心灵上的安慰……\n我大吼着泼了一杯回去:你他妈以为我想，我做这个月不做了，你就是最后一个客人，我把我莫须有的雄心壮志描述了一番后，她安静了……\n走时，她留了电话，要我去找她！……\n没错，她就是我老婆，一个有钱人家的女儿，那晚，她被她男朋友甩了，而我，抓住了这个机会，我的颜值帮了我，她带我出入各种场合，帮我报了很多学习班，我也算平步青云吧……\n但，我们的环境不一样，我们一但有矛盾，她就会说我是不是又想回夜总会，瞧不起我是根深蒂固的……\n就算生了个儿子，也是跟她姓，没人的时间，她说她可以让我有头有脸也可以让灰头土脸……\n所以，我就拼命的存钱，三年时间，我自己存了足够的钱，准备离开她的时间，我在深圳遇见了晶晶……\n晶晶过得并不好，在一家工厂做个文员，我对晶晶展开了疯狂的追求，走向社会了，晶晶也现实了，做了我的女人……\n于是我要和她离婚的念头压了下来，我给晶晶买了房，帮晶晶开了个公司，我得为我和晶晶的将来着想……\n国涛又喝了杯酒，这些年，我那边忍着，这边呵护着晶晶，虽然辛苦，但内心也算快乐，因为有希望啊……\n我给晶晶在国外买了房，而这边，也算不错，在xianggang半山有了别墅……\n直到，我这边的儿子生病需要输血，我他妈的才知道，他根本不是我的……\n我质问她的时间，她把我和晶晶的照片，和晶晶的孩子给我看，吼了一个字:滚！\n我拿着离婚证，拿着给我的五百万，我是很开心的，我想，我再也不用装了，儿子不是我的，没关系，我还有晶晶给我生的双胞胎，一儿一女……\n我没有告诉晶晶我离婚了，我偷偷的拿着这双胞胎儿女去做个亲子鉴定，我得保证，这孩子是我的……\nL正啊，国涛又喝一杯酒……\n我送晶晶三母子登去国外的飞机后，拿到鉴定结果:他妈的孩子，不是我的……\n国涛再开了一瓶酒，给我倒了一大杯……\n今天我叫你来喝酒，没叫其他人，我是想和你有一个了结……\n他们说这双胞胎是你的，你说，我该怎么办？？\n我望着国涛在放在身边的sha-猪-dao，冷汗直流，这他妈怎么扯上我了……\n国涛，你别冲动，你问晶晶，孩子是谁的都不可能是我的……\n我问这表子，你叫我问这表子？国涛拿着刀指着我……\n我操你妈的，我和晶晶最少二十年没见，你孩子十二岁怎么可能是我的？我拿起凳子冲国涛吼……\n铃铃铃，国涛电话响……\n国涛接电话后，原本怒火滔天发脸笑了，是真正的笑，发自内心的笑，我举起凳子准备砸了，我害怕他这阴森森的笑……\n突然，国涛丢掉手中的sha-猪-dao……\n吧唧，一下子跪在我面前:L正，刚鉴定中心的电话，孩子是我的，是我的……\n国涛泪流满面……\n我走出国涛家的时间，也是泪流满面，我他妈的这差不多是最后的晚餐啊！！\n第二天，国涛来我家，丢下两沓百元大钞拜年，大家都说国涛是我的好兄弟……\n我拿着这两沓钱，这他妈的差不多是我的买命钱啊……\n国涛走了，让我不要追究谁说的孩子是我的，我倒是想追究，可是查到了又怎么样？我已经死里逃生了，活着就好！"}
{"content": "上小学那会儿，我邻居一个妹纸，打小就爱粘着我，不管去哪儿，都要跟上，就是上个茅房，她都要在外边守着的那种。别提多腻味她了，偏她还不懂得看人脸色。\n最主要，她还老坏我们好事儿，我们去偷人家果园的橘子，拿小鞭炮炸村长家鸡圈等等，每回会被逮着，都是因为她~~\n有次，小六跟胖子来找我一起去上学，那小丫头也是早早的推上自行车在门口等着我了。看到她，我真的是很无奈，怎么就跟狗皮膏药似得，怎么甩也甩不掉呢！\n小六跟胖子两个损友也不说给我支个招，就知道在一旁看戏。\n让我忍无可忍的是，上学路上，我跟小六要说点啥，这丫头总是阻挠，骑着车非得横插在我们中间。\n就在快到学校的时候，经过一片小水沟，我知道机会来了，给胖子，小六使了个眼色，他们收到我的暗示，点头答应配合我。\n我故意叫唤着:“小六，胖子，你俩骑过来点，我有个事儿告诉你俩，别让别人听见了……”\n小丫头听到，急眼了，赶紧往往我身边挤，时机到了，趁着这个空挡，我给来了个漂移，说实时那时快，我大声喊道:“胖子，小六，快，把她挤下去……”\n小丫头都还没明白怎么回事，就莫名其妙被小六跟胖子连人带车挤下了水沟里~~\n那一刻，别提多痛快了，心想，看你以后还粘不粘我了。\n可也就奇了，自打那次后，小丫头真的不再粘在我身后了，看到我都不带搭理的，扭头就跑。\n现在想想，觉着当时挺对不起人家的，毕竟人家是小姑娘，万一摔出个好歹，那不是害了她嘛~~"}
{"content": "lz美容院店长一枚。店里来了一皮肤有点黑的姐姐要做护理。她说异地的男友要过来，她想漂漂亮亮的见他。\n我安排美容师去给她护理，一小时后护理做完了，别说，护理一下就是不一样，脸上白多了也润多了。\n姐姐挺高兴，说美容师漂亮，手法好态度也好，以后还会来。付钱时说：“你们能跟我合个影吗？我男友不相信我在美容院。”\n我说好啊，让美容师合影吧。\n内姐姐有点羞涩，说：“还是你跟我合个影吧？她比我漂亮也比我白多了……”\n我。。。。"}
{"content": "一同事说前些年他高中同学聚会，男二百，女免单，喝完酒唱完歌之后，女同学的老公一个个都来把媳妇接回家了，第二天一嘴欠的男同学在群里发牢骚说：“我们请她们吃好了，喝好了，都让她们老头接走了！”然后女同学集体退群了，再然后他们同学再也没聚过！！！😂"}
{"content": "逛商场看到个帅哥抱只超级可爱的小狗，帅哥看到我目不转睛点盯着小狗，拍了拍它的小脑袋，“欢欢，快看美女！”\n那只小狗慢慢转过头与我对视一眼，眼里居然闪过一丝鄙夷之色，然后闭上眼睛开始装睡……"}
{"content": "老公买了只小仓鼠，\n一到晚上就不睡觉，\n各种跑步抓笼子，\n吵得我根本睡不着，\n然后我守着它一宿，\n只要它一睡觉我就给它摇醒，\n坚决不给它睡觉的机会！"}
{"content": "一个荷兰人，45岁，因喝醉酒买了俄罗斯5:0对沙特。200欧元，6500赔率，创世界杯单场最高金额** 欧元，折合1100W人民币，所以说你光看球没有用，你还得喝酒....\n李逵一生打死4只老虎未出名，而武松只干掉1只就名扬天下，原因很简单，武松是酒后打死的。\n为什么？\n说明喝酒的重要性。\n记住：干大事之前要喝酒！😂\n喝酸奶肯定不行"}
{"content": "儿子刚满八个月，他特别缠着老婆，只要老婆离开视线就闹～\n今天老婆拉肚子，不能时时陪着儿子，我抱他就哭，没办法只好穿着老婆的睡衣戴着她的帽子哄儿子，别说这招还真的好用，儿子果然不哭了。\n这时响起门铃声，我抱着儿子去开门，外面站个快递小哥，望了我许久，然后一脸复杂的说:大嫂，请签收快递！……"}
{"content": "今天高中老班长结婚，昨晚去他家吃饭，席间我微信响了。\n拿出来一看，是高中一女同学给我发的语音，我心想她这是想询问老班长婚礼情况来着，于是把语音扬声器开了听。\n还没等我听完呢，老班长和几个同学瞬间安静了，包括我。\n女同学的语音是这样问的:明天我们那龅牙班长就结婚了吗？他都不通知我呢，难道是记恨当初追不到我吗？\n额，，那个，班长，我不是故意的啊！！！"}
{"content": "今天看到一个兄弟写的孩子八字大克老师的！\n……北京割……\n我也说说我们这里一个传奇的班级，本来想在评论说的，可惜太多了写不下。\n……故事开始……\n我们村里有个班级，小学一年级时那个老师身体不好，病退了，全是躲过了一劫！二年级得班主任在教了一年后家里修仓库，墙倒了给砸死了。换的新班主任教了半年多住了三次院，代理半个月的班主任把脚脖子扭到了两次下不了地。后来那个班主任出院后经历了家里着火，老婆做了两次手术加上自己一次手术后带到了小学毕业了！\n上初中，他们的班主任是一个新到的支教老师，本来身体就不是很好，教了他们半年后因为流感住进了医院，在医院住了半个月由于病毒性脑炎去世了！换的一个新班主任教了半个月被车撞了之后说啥都不带这个班了！在后来接这个班级的物理老师右手骨折，语文老师右脚大脚趾不小心被仓库门的钉子挂了个口子缝了六针，数学老师开车出车祸肋骨断了两根，班主任也是走夜路摔倒右臂骨折。\n不过农村教师就这样也没耽误课，最后给带到毕业全班23个学生考进重点高中的有七个！"}
{"content": "孙悟空的金箍棒被偷了，然后他叫出土地公公问话，土地，你看见我金箍棒了吗？土地公公想了想说，棒，特别棒，尤其是特别符合大圣您的发型"}
{"content": "我遛我家二哈的时候，我想捉弄一下它。我躲起来，想看它找不到我时那仓皇，迷茫，着急的样子……然后，我发现我刚躲起来，它就不见了！我永远忘不了我找不到它时那仓皇，迷茫，着急的样子……"}
{"content": "中午在岳父家吃饭，舅子喝了几杯发酒疯，要打他老婆……\n我看看他，你确定？\n舅子再干一杯:姐夫，你别挡我……\n我举起杯一口干了:打吧，这婆娘该打！……\n尼玛，幸亏我跑的快，小舅子老婆不是一般的凶！……"}
{"content": "放学接孩子回家，路上我几个妈妈聊起过年放炮都在讨论现在的孩子真的胆子太大了，什么炮都敢放，一点点小孩都厉害，过个年心惊胆战的都要吓哭了！\n这时候突然旁边一个小孩歪着头说：你们这些女人胆子真小，我上次放炮不小心扔我爸裤子里，他被炸的都蹦起来了也没哭～\n然后这个小孩就被刚知道相的他妈妈打哭了……"}
{"content": "昨天去嫂子家里蹭饭，跟小侄子在玩，他跑得太急摔了一跤，哭的稀里哗啦的，问他摔哪儿了？他一边擦着眼泪一边告诉我膝盖疼。无奈脱下他裤子给他看看，还真红了一块，哄着他，说给他呼呼就不疼了，刚凑近他膝盖那儿，这家伙突然拉扯起我头发哭喊着:“姑姑，好痛，别吹了，别吹了，好痛，呜呜呜呜……”听到动静的嫂子赶紧从厨房出来，尖声冲我喊道:“小姑子，你在干嘛？”"}
{"content": "又到了草莓成熟的季节，闺蜜打电话给我：“香，走啊，去大棚里摘草莓！”我回她：“不去！太贵了，摘的挺爽，付钱肉疼！关键是还有人在一旁看着，不让吃。我又不是缺劳动的人，我缺的是吃免费草莓的机会……”"}
{"content": "昨晚跑滴滴，接到一对情侣回学校，那会儿已经11点15左右了，听他们的意思好像11点30门禁。我开着车，听到小男孩对小女孩含情脉脉的说：“你看这么晚了，估计回不去了，要不今晚在外面住吧”女孩害羞的低下了头，好像也有这个意思。我瞬间卷意全无，猛的抬头，“没关系，哥肯定在11点30前把你们送达”然后一路神操作，在门禁之前把他们稳稳当当的送回了学校，大家伙说说，我是不是特别敬业？"}
{"content": "老爸唉声叹气的坐在沙发上，我们怎么了？\n　　老爸说，和你妈闹了一点摩擦，她竟然和我分居，还说家里的宠物一人一个。\n　　我说，家里不就一个金毛吗？\n　　老爸幽怨的回答，金毛归你妈，你归我。"}
{"content": "原来我是这么优秀：我比郭敬明高，比科比白，比马云帅，比王健林年轻，比周杰伦吐字清楚，比布拉德皮特中文说得好…看到自己比这么多名人都优秀，不由得内牛满面……"}
{"content": "有一天，曹操抓了王源，鹿晗，吴亦凡。曹操对他们三个说，你们每个人去果林里选一样水果出来。过了一会儿，王源带了个苹果出来，曹操说，如果他们能把自己带的水果塞进屁股里面，就放了他们，王源尝试了一会，失败了，于是被杀了。又过了一会儿，吴亦凡拿了三颗葡萄走出来，曹操也对他说了同样的话，吴亦凡便开始塞...塞到第三颗时，吴亦凡突然扑哧一笑，结果把葡萄夹烂了，又被杀了。下了地府后，阎王问吴亦凡：“你真傻，为什么笑呢？不笑就不会死了”吴亦凡长叹一声说“我也不想啊！天妒红颜！我塞到第三颗的时候，突然看见鹿晗抱着个榴莲走出来...”"}
{"content": "昨晚老婆和她闺蜜视频……\n我没事就给老婆说，你闺蜜屁股上有颗痣……\nTMD,没想到她闺蜜屁股上真有颗痣！！"}
{"content": "大二时，一个周末没事，买了几箱啤酒，大家一起喝，看谁快，我大概三四秒吧，喝了一瓶！\n上周一个南京的大学同学来长，直接找到单位，见人就问秒哥的办公室在哪？……\nMD,现在这“秒哥”，抬不起头了我！"}
{"content": "微信群DuangDuang来俩消息，我点进去就发现是养生保健广告，气的我噼里啪啦打字：“请不要在群里发这样忽悠人的广告！下次再发现，立刻踢出去！”\n然后电话就响了，我妈咆哮着在电话里跟我吼：“皮痒痒了你！我看你能踢谁！”\n挂了电话就发现我已经被群主移出了家族群"}
{"content": "晚上想和媳妇儿干坏事，可是还没来几下，孩子醒了，媳妇儿安慰我说:动几下过过瘾算了，过过瘾算了？？？😭😭😭😭😭😭😭😭😭😭😭"}
{"content": "老家堂婶给我介绍个对象，相亲地址在男方家的新盖的楼房，我和相亲男围着房子转了一圈，靠门口墙角聊天，他一直盯着我看，把我看的害羞了，我内心的小白兔扑通扑通乱跳，紧张的手不由的去扣墙皮！\n没想到刚扣两下，哗啦一声，整个墙皮都落下来了！\n吓得我半天没缓过神……\n后来这相亲男还来感谢我说幸亏我这么一扣，才发现被施工豆腐渣工程了！"}
{"content": "小时候作文，经常写我的爸爸，虚构很多，夸的天花乱坠，老爸看了几次，说写的太真实了。后来在老妈面前显摆，懒洋洋的躺椅子上，让我念给他们听。\n那天实在编不出来，写他乐于助人，冒着大雨深夜帮王寡妇修房子天亮才回，老妈用纳的鞋底把他嘴都打肿了，这才没让我读了。"}
{"content": "【我的小囧事】有一次，听我们领导说他去海澜之家买衣服，一个很漂亮戴眼镜的美女接待了他，他去海澜之家，美女就问:   你想买什么衣服，我领导说买个衬衫，她问:  有什么要求？领导说:   成熟稳重有内涵，低调奢华有涵养，美女找了流行的衬衫，领导穿着试了下很合适，开心的买下走了！\n隔了几天，我也去了海澜之家买衣服，还是那个戴眼镜的美女接待了我，她问我买什么衣服，我很嘚瑟说:   下身衣服，她问:   有什么要求，我装出领导的架势说:   成熟稳重有内涵，低调奢华有涵养，美女往拐角走去，一会掏出了一个红裤衩，说:   你试试大小"}
{"content": "结算部的几位美女，一大早就抱怨，说昨晚加班太晚，到十一点才下班。\n我都惊呆了，这点破事至于加到十一点吗？\n后来知道了，她们七点就搞定，可以走了。不知道是谁提议，这么辛苦不如叫点好吃的，犒劳犒劳自己吧。\n于是她们花了两个小时讨论叫哪一家外卖，又花了一个小时讨论叫哪几样才好吃！"}
{"content": "侄子悄悄跑到我房间，拿出一百块钱，说他门口捡的。\n　　我立刻说是我掉的，侄子问我有啥证据。\n　　我说我掉的那张钱是中国人民银行生产的，红色的，上面写着一百。\n　　侄子拿起钱煞有介事的看了看，说嗯嗯不错，是这样的，然后给我要捡钱劳务费。\n　　我给了他二十块，他把一百块给了我，满意的走了，我心里笑翻了，这个小傻蛋。\n　　不一会儿，听见外面我妈在喊侄子，我给你钱让你去买油，你怎么还不去？\n　　侄子说，钱让姑姑拿走了，她说她去。\n　　我……又上当了。"}
{"content": "最近儿子总是吵着要妹妹，我和老婆都没打算生二胎，觉得是他太寂寞，就买只小狗敷衍他～\n今天出门，刚好邻居王哥带着他家刚满周岁的小公主出来，儿子见到眼前一亮，跑到他跟前说:王叔叔，我给你当儿子好不好？这样是不是可以把小妹妹给我抱会了？\n王哥:你给我当儿子倒是可以，那你的爸爸妈妈怎么办？\n儿子想都没想直接说:没事，他俩还有只小狗呢！\n我……"}
{"content": "上午单位女性都收到礼物了，想想是不是给老婆也买点什么……\n摸摸口袋，算了，一束花的钱都没……\n小李进来:正哥，我去给我老婆买花，你要不要给嫂子定一束，我赶忙说:好，谢谢你提醒……\n老婆收到花了来电:我记得你口袋没钱，买花的钱哪里来的？回来给我交代清楚……\n特么，我按的免提……"}
{"content": "村里穷，光棍太多，村长找领导帮忙想办法。\n领导视察后发现真的穷，只有拆迁才能解决问题。\n领导想弄神秘一点，炫耀自己很牛逼。\n领导在大家墙上画一个圈，说道；“你们在圈里面填一个字就好了”。\n一个月后，村长找到领导，焦急道：“来相亲的姑娘都跑了”。\n领导：“你们填字没有”？\n村长：“填了啊”。\n领导：“填的什么字”？\n村长：“我们实话实说，填了‘穷’字”。\n领导晕倒：。。。。。。"}
{"content": "宝贝女儿满月的时候，老婆的同事、闺蜜来看她和我们的宝宝，同事大都说我女儿长得像老婆闺蜜，她闺蜜乐呵呵的说:像我好啊，漂亮又有气质...我发现老婆脸色越来越难看，而且恶狠狠的瞪了我几眼，眼光里带着杀气...唉！这傻婆娘，宝宝是你生的，长得像你闺蜜关我什么事？丈母娘我要退货!"}
{"content": "陪可儿(媳妇儿闺蜜)去买床，在家具城转了一圈，可儿指着一个床问媳妇儿：丽云，这个怎么样\n媳妇儿：好是好，不过有一点小不足\n剩下的话她没说完，而凑到可儿耳边去说的，可儿听完后笑的都直不起腰了\n我问媳妇儿：说的啥呀？\n媳妇儿把包递给我：没你事儿少问，我去下厕所\n她走后我又问可儿：她说啥了\n可儿冲我摇晃手机：想知道吗？\n我懂她意思，在微信给她发了18. 88\n可儿领完红包后说：刚才丽云说呀，这床哪儿都好，就是床头没地方绑绳子……"}
{"content": "我觉得糗事百科是个好东西，可以节省好多钱，因为我是个抑郁症患者，本来要天天吃两颗药的，药可贵了，不吃还不行，抑郁症不吃药第二天会自杀的，所以花了不少钱保命，从看了糗百后，每天就只是吃一颗药就行了，节约了不少钱。我还可以写评论，培养出了幽默细胞，我马上要变异了。"}
{"content": "今天给婆婆买了几件衣服，正好中午，就到老妈那去蹭饭……\n老妈看见我提的衣服，很开心，马上就去做了我喜欢吃的糖醋排骨，我吃得正香的时间，老妈问我:画画，这衣服怎么这么土啊？\n我赶忙说:这是给家婆买的，她八十多岁，你五十不到，当然土了……\n我的亲娘，饭都没让我吃完，把我赶了出来，哭哭啼啼的给我老爸说:这女儿，嫁人了，就不记得娘了……"}
{"content": "今天去跟朋友吃饭，朋友带着孩子去的，这小朋友可能十万个为什么看多了，干啥都要加句为什么\n她妈让他问的不耐烦了，看餐厅好多人努力压下怒火，然后跟宝宝说：我跟你爸备孕三个月多月，准备生个聪明懂事的乖宝宝，结果你爸那段时间工作压力大掉了链子！质量不好，偏偏还就那次有了你\n我看那小孩有点想哭就赶紧说我朋友，公共场合孩子再哭多不好！\n我朋友说：我还想哭呢！我忍了三个月没吃辣条！吃了三个月的叶酸！我容易么我！"}
{"content": "大学一个女同学A很瘦，胸小到可以忽略不计。由于我们是舞蹈专业的，为了美观，女生要脱毛。最轻松的就是我，天生没有，省了烦恼，但是A就不同了，毛毛又黑又密。一天在寝室，我扶着A的脸颊，仔细看着她的脖子。A问：你看啥呢？我：我在观察你有没有喉结，女生没有胸也就算了，毛毛那么浓密，我怀疑你是男生派来的卧底。那一天我好惨，被她按在床上抓痒痒，叫了个撕心裂肺！"}
{"content": "狗子又把沙发咬了个洞，老妈气的拿出擀面杖就要打死狗子，我：老妈，等我按住狗子，你再打！\n我抓到狗子，使劲按住狗头，让老妈赶紧打狗子一下出出气！\n老妈咆哮着轮起擀面杖，咣～，顿时我感觉脑袋都要炸了，天旋地转：老妈，你打错了，干嘛打我啊？\n老妈瞪着我：谁让你买这拆家玩意的？不打你打谁？"}
{"content": "闺蜜说她被男人甩了，我说这不是很正常嘛？闺蜜说，这次不一样 同时被两个男人甩了，而且是他俩好上了。\n这是够惨的，比被两个男人同时睡了还惨，是该醉一场，于是我们两个跑到KTV喝酒，喝到半截发现闺蜜不见了，后来在男厕所发现的，哎，竟然学男人站着嘘嘘，长度不够，染了自己一身的骚气。\n好容易打车把闺蜜送到家，麻蛋，这货醉的不省人事，我好容易才把她带到她的房间，扔她上床的时候我累得也摔在床上，压在她身上。\n闺蜜这货醉的以为我是男人，竟然发骚的对我说，comebaby，凶猛一点。抓住我狂亲，手熟练的伸进我裤子里，结果抓住了我的姨妈巾，然后哭了，说我怎么这么软，真没用。\n我当时的第一想法就是，哪里有黄瓜，我要菊爆她。\n从闺蜜家出来，被冷风一吹，我的酒劲也上来了，蹲在地上猛吐，但脑子还算清醒，想着千万别睡，要不然醒来贞操没了事小，手机丢了可怎么办？我没设密码，要是被人拿走玩我的王者荣耀，肯定给我掉星，那我可亏大发了。\n朦胧中有人拍我肩膀，我闻着味道就知道是个臭男人，本能的喊了一声阿哒，脚更本能的来了一招撩阴腿。\n那个男人一声惨叫，我看了看，呀，原来是巡夜的警察叔叔，只是形象不怎么美好了，捂着裆部正在原地魔力跳圈圈。\n警察叔叔跳了很久，我尴尬的不知道说什么，他倒开口说道，姑娘，安全意识很好，业务挺熟练的，这么晚喝这么醉，失恋了吧？\n我说，嗯，前男友被我踹了。\n警察叔叔说，就你这种脚法，踹谁谁也扛不住呀。\n最后警察叔叔送我到家，我妈在门口跟收快递一样把我拎回家，说我真丢人，哪里像个女娃？\n我说我是本来就不是女人，我是条好汉， 边说边唱，大河向东流呀，天下的男人都是狗呀，嘿呀依儿呀，嘿嘿咿儿呀……\n然后老妈没招了，把我扔到沙发上让我趴着，用八二年的鸡毛掸子给我丰臀……\n大半夜我酒醒了，去厕所嘘嘘，却意外的发现马桶盖子打不开，仔细一看，马桶竟然被打孔锁上了。\n我大喊妈，咱家马桶怎么戒严了，难道怕贼来咱家偷屎？\n我妈听见我吼叫，睡眼朦胧的道，老娘就是不让你用，你不是汉子吗？你站着尿呀。\n老妈说完回去睡了，我实在憋不住，就去院子里嘘嘘，结果我家大黄过来对着我左边屁股咬了一口，我就那么点背，竟然尿在它埋骨头的地方。\n老娘能吃这亏？反了它了，追着大黄要踹，大黄也知道我踹的能力，吓得跑出家门，我穷追不舍，追到街上，结果认错了狗，把邻居家的狗踹了，那狗可不把我当自己人，对着我右半个屁股下了嘴 ，可怜我的屁股呀，特么的伤的好对称。\n我妈听见我惨叫出来了，把我拖回家，验伤之后叹了口气，说我其实是捡来的，这是她这辈子最后悔的事 。\n我被送到医院，医生说，狗咬的伤口不能缝，让我撅着屁股在烤灯下烤，我撅着屁股感觉姿势好暧昧，就怕烤灯变成我前男友。\n幸好，医院还算人性，我撅着屁股烤伤口的地方有电视看，还算可以转移注意力，我换了几个台，津津有味的看笑傲江湖，令狐冲真帅呀，可特么的为什么刚好演到平沙落雁屁股朝天式的剧情，老娘觉得又被电视嘲讽了……\n接着邻居大妈带着果篮来道歉了，皮笑肉不笑的说，狗咬我这事儿让我反思一下自己，她家狗从不咬好人。\n这说的是人话吗？我气的都想把屁股撅到她脸上，让她知道屁的原味。\n我妈在一旁感慨道，同是单身狗，相煎何太急，要不，把你家儿子赔给我闺女吧。\n邻居大妈脸色一变，吓得都绿了，立刻掏出了存折，说钱是小事，婚姻是大事，都是多年邻居，不如大事化小……"}
{"content": "那年去女友家，正好一个朋友和我换车用，我便开的朋友的皮卡回去了，简单介绍下，我朋友的皮卡是福特猛禽，纯进口的。\n把车开到丈母娘家，她老人家可高兴了！\n那年这辆皮卡真正发挥了皮卡的作用，丈母娘让我给她拉菜，拉面，拉木头，我都忍住了！\n当今天，她让我把那一车大粪拉到地里时，我的心真的滴血了！\n兄弟，对不住你了！我回去应该怎么给你交代你的爱车？"}
{"content": "昨晚喝多了，不知咋回事把男友给揍了，今早起床一看，这货的脸上被我抓几个印子，衣服袖子也掉了半截，胳膊上还有牙印。\n我愧疚的去衣柜里给他拿新衣服，找出来药箱准备给他擦药，他却一口拒绝，并说:你是想毁灭证据吗？我已经给未来丈母娘打电话了，一会她就来收拾你！……"}
{"content": "姑姑和阿姨去跳广场舞，拉我去，我说不会，阿姨担忧地看着我：连个广场舞都不会，你说等你老了，同龄人都去跳舞了，你干啥？\n我看着旁边下棋的大爷，开心地笑：我会下棋啊，她们跳舞我就跟她们家的老头下棋，急死她们！"}
{"content": "我本家堂哥，早年知青现在定居辽宁。昨天通话说养了十七年的海东青死了，不能捕猎啦，今后不能再给我寄野味啦！…………割一下……\n提起当初哥哥熬鹰挺可乐。熬鹰必须是鹰主人一人完成，要熬三四天。我哥实在困得不行，就戴眼镜，在镜片上贴了从画报上剪下的明星眼睛，把鹰熬到第三天的时候，鹰实在受不了了，从站着的木棍上掉下来，把我哥吓醒了!到底再鸡贼的鹰也斗不过狡猾的人啊！"}
{"content": "老婆最近和我吵架了：“我和你在一起在意你的钱了吗，连一瓶香水都不给我买…” 我一脸抱歉地说：“老婆，我前几天不是没发工资，没钱嘛，我马上去给你买…”  老婆笑了笑说：“等等，我算了一下，你买了一瓶香水后再给我买个钻戒，剩下的钱恰好够我俩这个月的生活开销…”"}
{"content": "感冒了，咳嗦。。。拿纸去拉屎。。。\n拉屎的过程中，一咳嗽，鼻涕，痰，眼泪都出来了。。。\n望着手里的纸，我真不知该擦那一个。。。"}
{"content": "昨天boss下令各办公室必须把文件柜玻璃擦干净，老马擦的时候发现玻璃有些松动没敢擦就赶紧给后勤打电话，说今天来维护…今早上boss背着手各办公室检查，走到我们这里发现玻璃没有擦，脸上浮出不可思议的表情，我们还没来得及说话，boss激动的用手敲着玻璃就要发飙…玻璃应声掉地…~"}
{"content": "闺蜜给我介绍了好几个对象，我一个也没看上。这天闺蜜又来找我，问我还记得以前那个邻家大哥哥吗？我一想起他，猛点头，我曾经偷偷地暗恋过他呢。闺蜜接着说：前阵子遇见他他还单身呢，给你，这是我俩的请帖，下个星期我俩结婚，记得来参加哈，我………"}
{"content": "儿子晚上老是磨牙，到医院检查，说要化验大便有没有虫。\n可儿子当时拉不出来，医生说别急，到家拉了再送来也行，但记住，必须一个小时内才有效。\n第二天早上，我拿着大便，急忙开车送医院，路上堵车，到医院就剩十分钟了。\n奔跑过程中撞了一个人，他骂道：你赶着投胎吗？\n我回了一句：不，我是去送屎！"}
{"content": "小张电话通知晚上请我们吃饭，问他怎么想起请客，他说是打赌输的，问他跟谁打啥赌的，说是跟小王打赌，电瓶车比轿车在限速变换特多和红灯特多的嘉浏公路上跑的快，小王开轿车赢了。\n刚才在朋友圈看到小王发的求销分黄牛的电话，一天被处罚38分要多少钱。。。"}
{"content": "早晨媳妇儿拍拍我：跟你说个事，你微信上的两千块钱，我转过来买东西了。\n我长叹一声：咋搞的这么客气？我敢说个不字吗？\n她沉思一下安慰我：知情权你还是有的！"}
{"content": "今早让老公帮我系风衣袖带。\n老公：这风衣穿好几年了哈，有点旧了都。我：老公的意思，我得买个新风衣了？\n老公：我的意思是说，老婆有艰苦朴素的精神，得继续保持啊！"}
{"content": "儿子每次要买星球杯吃，我都会说不买，吃的嘴上怪脏的，跟吃了屎一样。今天又和他去超市买零食，他指着星球杯说：妈妈，我们能买点屎吃吗？。。。。虽然笑的肚子疼，可我还是坚定的说不买，👏👏👏👏"}
{"content": "【转发的】早上坐公交，上来个大妈，我前面一个文静小姑娘站起来说：“阿姨您坐。”大妈也不道谢，一屁股坐下来，扭头看窗外。小姑娘忽然上下摸口袋喊：“我手机呢?阿姨请您起来一下，我找下手机。”大妈刚起来，小姑娘就立马坐了下去，并从包里拿出手机悠闲的看了起来。。。"}
{"content": "早上五点多睡得正香，突然被床晃动惊醒，持续了好几秒，应该是地震了，正犹豫要不要往厕所里躲，老婆也醒来，不问清红皂白就一拳挥过来：“么滴，老娘有那么厉害吗？上床就亲热的，天都快亮了你还抖什么抖？”"}
{"content": "刚到北京，出租车司机一路诉苦开出租的不容易，刚好路过一小独栋小院，我说：要是在北京有这么个地方，真是一辈子不愁了。司机说：我家就这样，确实值几千万，可是卖不掉啊，冬冷夏热，没水少电，上厕所还要去外面，坐在金山上换不了一粒粮。"}
{"content": "作为一名钓鱼人，无论我走到哪里，我都愿意遵守不走空路的原则:钓不到青鱼我就搞草鱼。草鱼没有就搞鲫鱼。搞不到鲫鱼我就钓河虾。河虾没有我就偷狗。没狗我就偷鸡.都没有的话我就拔人萝卜；割韭菜；摘黄瓜；掰人家玉米。实在搞不到我就趴在池塘边喝口水再走.......怎么都不会空手而归！"}
{"content": "这是个笑贫不笑娼的年代………用屠龙刀来割\n元元有个哥哥，一家四口幸福地生活在一起。长大后，元元和哥哥都去了外地打工，五六年后，哥哥没存到钱，元元存了不少钱，家里做房子，哥哥结婚，元元都出了钱，而且还在老家买了房子，在一线城市也买了一套房子。家里父母邻居都说元元真厉害，各种夸。一晃元元三十岁了，在这几年家里人给元元介绍对象元元都拒绝了。父母没办发只能随她去了……  平时父母的口头禅就是，蛋蛋，你看看你妹妹多么多么能赚钱的，你看看你怎么怎么滴。有一天，哥哥去了元元所在的城市创业，母亲也一起过来帮忙了，过来后才知道，元元的孩子已经一岁半了。原来这么多年，元元根本就没上班，她找了一个和父母年纪那么大的男人，然后给生了孩子。然而，知道这一切后，母亲并没有觉得有什么不对。哥哥只是一心的心疼元元一个人带孩子辛苦，其实并不是一个人带，白天有保姆的。最后我只想问一句，哪里还有这样的老男人，给我来一个[羞涩][羞涩][羞涩]"}
{"content": "这么多年来唯一能够坚持不懈的事，就是早上起床的第一件事是关掉闹钟了!"}
{"content": "和媳妇聚少离多，有天回家后两个在一起把个自要好的朋友叫在一起吃了个饭，朋友们都问我两很少在一起就不怕对方出轨，媳妇笑笑到“我们两小无猜啊”，顿时把她们羡慕的嗷嗷叫，这时一盆友突然想起就说：你两不是一个地方的啊，我看了看媳妇和在座的各位深深吸了口烟悠悠的到：她小我也小，没什么好猜忌的……"}
{"content": "LZ和外甥同一天生日～\n生日那天大清早，老妈就把我叫起来又是买菜又是订蛋糕，一早上忙的我昏头转向，但是心里美滋滋的，想着老妈大早上为了我生日这样忙活，还是很感动的。\n结果到中午吃午饭的时候，老妈说了句：你呆坐着干嘛？今天你外甥生日，去接他放学去。回来顺便把蛋糕带回来……"}
{"content": "上班迟到，路上遇到同样迟到的小领导！\n小领导“说一个值得原谅的理由就不罚款！”\n我：早上奶奶十分希望我陪她吃一顿早饭，百善孝为先，我就答应了！\n走到公司门口看到老板\n老板“给我一个值得原谅的理由就不罚款！”\n小领导“早上奶奶十分希望我陪她吃一顿早饭，百善孝为先，我就答应了！”\n我：......."}
{"content": "朋友想追一妹子，妹子半夜想吃东西，朋友晚上1点多开着法拉利送过去，妹子好感动，然后他们在一起了。这绝对是真爱，不关车的事情，换一辆兰博基尼也是一样的，因为主要是感动。"}
{"content": "昨天，两个同事撞衫了\n一进门，就有同事打趣:哎你俩穿一样的衣服，难不成说。。。。。\n话没说完，自己咽下去了，因为撞衫的是一男一女，已婚的那种，这个玩笑开的十分不合适\n正当大家都尴尬的时候，另外一个同事接口了:难不成老大想给大家买工装了，我得找他问问，咋不先让我试试看\n卧槽，脑袋真好使的大神呐"}
{"content": "朋友幼儿园园长，发朋友圈招聘：“有想干幼师的联系我。” 一朋友喷血回复：“多少钱一次？”"}
{"content": "某年夏天我家的母鸡正在孵小鸡，我给偷偷的放了两个鸽子蛋，等小鸡孵出来的那一刻，我家的母鸡看着那个与众不同的鸽子凌乱了，楞是围着鸡窝飞了好几圈"}
{"content": "“不要轻易尝试用口红画腮红”\n“怎么了？”\n“容易变成佟湘玉。”"}
{"content": "最奇葩经历刚毕业半年做业务，业务刚刚起来手机存了很多重要资料有事回老家一趟坐小巴车去汽车站下车后发现手机掉了，急的要死，回家的心情都没有了就准备坐车回住的地方随便上了一个小巴车，突然听见电话响了，声音有点熟，手机在座位底下，捡起来果然是自己的。现在想想运气还真好"}
{"content": "世间最脆弱的是男人腰椎。世间最有骨气的是父亲的腰杆子。每当家庭面临挑战，父亲独自撑起家庭的重担的时候，我总是细思:父亲究竟是不是男人。 ​​​"}
{"content": "今天中午，一朋友请客，要我做主陪……\n酒喝的高兴的时间，不知道谁提了下我的名字，然后我边上这哥们接话了:\nL正啊，我太熟了，我们一起上过山，“漂个昌”，他刚说完，大家都看着我，我赶忙举杯敬这哥们:兄弟，L正我也熟，我也和他上过山……\n他一口喝完:哥，第一次见面，一口闷了……"}
